<unk>	0
<pad>	0
<s>	0
</s>	0
▁the	-3.23558
.	-3.36627
,	-3.45017
s	-3.55585
▁of	-3.6245
▁and	-3.89753
▁to	-4.0434
▁in	-4.26277
▁a	-4.34841
▁is	-4.58293
▁for	-4.98144
▁-	-5.07884
▁that	-5.1021
▁you	-5.24025
▁be	-5.25575
ed	-5.27304
ing	-5.29441
▁The	-5.31065
▁(	-5.35515
▁not	-5.42193
▁are	-5.49107
▁with	-5.49293
▁on	-5.5056
▁it	-5.52001
)	-5.52261
▁or	-5.52988
d	-5.58109
▁'	-5.60377
▁by	-5.62818
▁as	-5.66431
▁have	-5.69803
▁was	-5.70808
:	-5.7096
▁from	-5.71657
▁will	-5.72982
▁they	-5.73236
▁them	-5.82399
▁this	-5.83788
▁I	-5.85573
▁has	-5.91415
▁which	-5.93809
;	-5.96187
▁who	-5.96709
▁their	-6.00959
▁s	-6.01229
ly	-6.03162
▁his	-6.03985
▁He	-6.05298
▁he	-6.07845
t	-6.084
▁an	-6.08891
▁A	-6.16739
er	-6.16858
▁at	-6.22046
▁Allah	-6.23205
▁all	-6.2492
▁And	-6.26301
▁We	-6.30622
e	-6.32826
▁your	-6.36438
?	-6.36706
y	-6.36893
al	-6.40087
▁India	-6.407
▁	-6.41816
-	-6.44772
▁one	-6.46677
▁but	-6.47556
'	-6.47689
▁we	-6.48443
▁do	-6.51273
a	-6.52019
▁been	-6.54464
▁"	-6.55531
▁In	-6.55725
▁any	-6.57276
▁were	-6.58029
▁can	-6.59659
▁had	-6.60869
n	-6.61188
i	-6.61655
▁those	-6.63125
▁him	-6.63349
▁It	-6.63561
▁people	-6.63623
▁said	-6.64984
▁when	-6.66995
in	-6.67147
▁shall	-6.68027
▁so	-6.69618
r	-6.69927
▁other	-6.73671
▁/	-6.7429
▁also	-6.76369
%	-6.76818
▁if	-6.77589
▁God	-6.77864
re	-6.77921
▁what	-6.78177
▁no	-6.79433
▁there	-6.81189
!	-6.81357
▁our	-6.82834
th	-6.831
▁may	-6.84494
▁its	-6.85396
▁Lord	-6.854
es	-6.88646
▁This	-6.90432
▁S	-6.92205
▁out	-6.94201
▁would	-6.94489
▁time	-6.95519
▁up	-6.96335
▁such	-6.97343
▁only	-6.97867
▁_	-6.98833
▁“	-7.02122
▁made	-7.05512
or	-7.05707
▁me	-7.06039
▁under	-7.06047
m	-7.08212
▁then	-7.09259
▁should	-7.09295
▁more	-7.0977
▁about	-7.10113
▁C	-7.11352
▁like	-7.11407
▁into	-7.11545
c	-7.13184
▁re	-7.1452
▁But	-7.1645
▁over	-7.16574
S	-7.17948
▁my	-7.18316
▁They	-7.1905
b	-7.19332
▁than	-7.20354
▁two	-7.21454
▁So	-7.21626
▁some	-7.22061
▁P	-7.23895
▁[	-7.24998
▁us	-7.25359
an	-7.25455
▁”	-7.25563
▁new	-7.26613
l	-7.27522
▁1	-7.2759
▁these	-7.27826
k	-7.28
ation	-7.2876
▁before	-7.2891
st	-7.29107
h	-7.30091
▁after	-7.30562
▁Indian	-7.32616
▁His	-7.33057
▁life	-7.3458
O	-7.35138
▁day	-7.35569
▁say	-7.3706
▁un	-7.37955
A	-7.3853
able	-7.4011
▁her	-7.41143
p	-7.41284
’	-7.41506
▁being	-7.41537
le	-7.41576
▁B	-7.41634
▁good	-7.42937
ar	-7.43968
▁make	-7.4446
▁D	-7.44801
ment	-7.45323
]	-7.45886
▁world	-7.46287
ity	-7.4665
ur	-7.47455
it	-7.48854
▁If	-7.49494
g	-7.49572
I	-7.49862
▁You	-7.50415
il	-7.51308
▁through	-7.51744
▁come	-7.52999
on	-7.53
▁Government	-7.53041
▁President	-7.5315
ers	-7.53486
▁between	-7.54131
en	-7.54556
▁country	-7.54914
▁work	-7.54953
ri	-7.55277
▁&	-7.55485
▁used	-7.55541
o	-7.55697
C	-7.55734
ic	-7.56103
▁way	-7.56366
▁know	-7.56471
▁down	-7.56728
▁de	-7.56866
u	-7.57036
▁could	-7.57601
D	-7.57686
▁well	-7.57696
▁O	-7.57915
▁first	-7.58029
ma	-7.58073
▁e	-7.58682
li	-7.6132
▁year	-7.61343
▁upon	-7.61839
▁E	-7.61869
▁many	-7.61985
ness	-7.6297
▁years	-7.62991
na	-7.63138
B	-7.63554
▁Act	-7.64001
▁There	-7.64234
▁very	-7.64526
▁did	-7.64561
▁see	-7.64787
ion	-7.65447
▁All	-7.65504
▁To	-7.65812
at	-7.65826
ul	-7.66065
▁believe	-7.66217
▁where	-7.66454
▁most	-7.66566
▁earth	-7.67057
▁against	-7.67764
▁take	-7.6993
▁man	-7.70106
▁2	-7.7082
us	-7.7101
▁right	-7.71042
ta	-7.71216
el	-7.72059
"	-7.73186
▁M	-7.73238
ent	-7.7335
▁G	-7.73564
la	-7.73611
▁N	-7.73662
▁part	-7.73963
▁per	-7.75027
▁even	-7.75112
▁19	-7.75238
▁K	-7.75604
ra	-7.7583
▁State	-7.75883
f	-7.76258
ti	-7.76582
▁given	-7.77429
▁among	-7.77695
ive	-7.77906
),	-7.78215
▁place	-7.78656
to	-7.78706
P	-7.79277
▁because	-7.79344
▁own	-7.79401
▁Him	-7.7947
▁must	-7.79902
▁L	-7.80039
▁use	-7.80129
x	-7.80344
M	-7.80812
▁b	-7.81146
▁Re	-7.81405
▁give	-7.81455
▁back	-7.82051
▁water	-7.82218
▁help	-7.82417
am	-7.82427
▁every	-7.82966
▁go	-7.83322
▁does	-7.83714
▁set	-7.84613
▁F	-7.84773
▁ye	-7.85552
▁section	-7.86199
▁sub	-7.86221
▁am	-7.86481
▁order	-7.86779
▁great	-7.86801
um	-7.86801
▁>	-7.86812
▁sent	-7.86938
▁T	-7.8708
as	-7.87088
vi	-7.87112
▁d	-7.88232
T	-7.88445
▁Day	-7.88608
).	-7.8882
te	-7.89156
▁When	-7.8932
E	-7.89703
▁number	-7.90219
ll	-7.90562
▁An	-7.90722
ant	-7.90736
▁whom	-7.90902
w	-7.91052
▁<	-7.91179
▁For	-7.91401
▁As	-7.91522
▁No	-7.91669
▁R	-7.91896
▁away	-7.91922
▁get	-7.92607
▁how	-7.92877
the	-7.93422
▁person	-7.93684
▁now	-7.93858
."	-7.94053
▁development	-7.94974
▁end	-7.95382
▁Our	-7.95628
ch	-7.95789
et	-7.9616
▁during	-7.96195
ro	-7.96651
▁system	-7.96941
▁case	-7.97015
▁power	-7.97191
▁same	-7.97235
▁while	-7.9806
se	-7.98236
▁name	-7.98804
▁just	-7.99082
▁she	-7.99289
▁each	-7.99474
ir	-7.99489
▁men	-8.0004
▁long	-8.00968
▁file	-8.01406
▁both	-8.01631
...	-8.01729
▁account	-8.02615
ary	-8.0279
▁Do	-8.03208
▁found	-8.03369
▁called	-8.03592
lo	-8.04032
▁etc	-8.04056
▁another	-8.04066
▁fear	-8.05862
ter	-8.06135
▁things	-8.0617
▁here	-8.06632
▁nor	-8.06993
▁land	-8.07504
ance	-8.07698
▁different	-8.07699
R	-8.07868
▁Then	-8.07929
▁indeed	-8.08354
id	-8.08513
man	-8.08698
ate	-8.09196
▁three	-8.09246
▁5	-8.09515
▁came	-8.09695
▁3	-8.09809
G	-8.10125
ism	-8.10564
▁without	-8.10711
ha	-8.10748
▁knowledge	-8.11203
▁period	-8.11203
▁National	-8.1197
▁want	-8.12313
▁Shri	-8.12451
L	-8.12647
de	-8.12759
▁form	-8.13234
▁H	-8.13393
ol	-8.13684
▁‘	-8.13866
U	-8.14225
▁means	-8.14603
▁much	-8.14857
▁information	-8.1496
F	-8.16339
▁p	-8.16557
ve	-8.17065
▁need	-8.17739
z	-8.1828
un	-8.18281
▁state	-8.18504
”	-8.1851
ia	-8.18647
▁find	-8.18724
▁co	-8.18773
▁government	-8.19783
▁On	-8.20103
va	-8.20213
▁Minister	-8.20358
N	-8.20816
▁unto	-8.20973
▁truth	-8.21151
▁women	-8.21237
▁Say	-8.21414
sh	-8.21596
:%	-8.21936
age	-8.2212
di	-8.22433
me	-8.22734
/	-8.23088
▁OF	-8.23105
▁become	-8.23109
less	-8.2325
ies	-8.23261
▁That	-8.23466
▁g	-8.24075
▁created	-8.24178
est	-8.24497
▁public	-8.24528
ya	-8.24599
ful	-8.24694
▁present	-8.24743
▁message	-8.24996
▁cannot	-8.25116
H	-8.25132
▁De	-8.25354
im	-8.25371
▁Me	-8.25456
▁last	-8.25478
▁con	-8.25794
▁human	-8.264
▁important	-8.26414
▁let	-8.26481
▁t	-8.26489
ne	-8.26568
▁except	-8.26618
ist	-8.27401
▁–	-8.2751
▁What	-8.27569
ci	-8.2774
▁income	-8.28369
ge	-8.28503
▁company	-8.28581
▁business	-8.28929
▁New	-8.28964
ry	-8.2907
▁amount	-8.29267
ty	-8.29554
▁W	-8.29626
▁surely	-8.29749
▁taken	-8.29832
▁list	-8.29992
▁never	-8.30097
▁today	-8.30232
▁known	-8.30435
ting	-8.30549
ine	-8.30826
▁These	-8.31046
▁process	-8.31162
ous	-8.31264
▁support	-8.31448
v	-8.31805
▁children	-8.32515
▁love	-8.3292
op	-8.33282
▁My	-8.33326
▁best	-8.33474
▁various	-8.33842
ad	-8.33996
and	-8.3402
▁turn	-8.34702
tra	-8.34814
ut	-8.34968
▁themselves	-8.35803
▁better	-8.35971
▁Book	-8.36198
▁evil	-8.3629
▁small	-8.36325
▁18	-8.36407
ated	-8.365
▁hand	-8.36749
▁within	-8.36864
▁clear	-8.37299
▁mind	-8.37319
V	-8.37382
▁done	-8.37912
▁bring	-8.38216
▁body	-8.38372
ating	-8.38884
▁left	-8.3894
is	-8.3931
▁window	-8.39312
▁social	-8.39461
▁respect	-8.40417
2	-8.40553
he	-8.40631
▁going	-8.40688
▁education	-8.40846
▁free	-8.40989
▁dis	-8.41611
▁due	-8.41644
▁c	-8.41724
▁open	-8.419
ak	-8.41959
▁book	-8.42004
▁value	-8.42194
▁days	-8.42569
▁think	-8.42694
▁call	-8.42991
▁put	-8.43275
ce	-8.43474
▁6	-8.43627
▁law	-8.43633
ver	-8.43676
▁head	-8.43918
▁10	-8.44937
W	-8.45022
▁too	-8.45039
▁f	-8.4506
▁full	-8.45123
▁st	-8.45167
▁Ba	-8.45179
▁towards	-8.45408
▁large	-8.45423
▁8	-8.45523
▁far	-8.4564
▁high	-8.45769
▁Central	-8.45784
▁fact	-8.46023
▁language	-8.46078
hi	-8.46114
wa	-8.46236
▁One	-8.46459
▁available	-8.46515
▁light	-8.47658
ish	-8.47851
▁cause	-8.48092
▁i	-8.48125
▁change	-8.48354
ence	-8.48483
▁times	-8.48691
▁return	-8.48705
▁U	-8.48722
4	-8.48865
ot	-8.49152
ted	-8.49167
▁heavens	-8.49307
▁brought	-8.4935
▁off	-8.49393
▁thou	-8.49458
▁J	-8.49879
▁punishment	-8.50161
▁service	-8.50303
▁At	-8.50778
▁4	-8.50998
be	-8.51376
▁again	-8.51436
▁date	-8.51513
ni	-8.51706
▁family	-8.51728
▁7	-8.51919
section	-8.52857
▁old	-8.53142
▁economic	-8.53196
▁non	-8.53242
▁Ra	-8.53471
▁death	-8.53543
▁Bhavan	-8.53736
K	-8.53827
▁view	-8.54249
▁something	-8.54372
▁en	-8.54413
ac	-8.54417
▁Who	-8.54469
▁might	-8.54953
ure	-8.55026
▁matter	-8.55037
j	-8.5504
▁four	-8.55339
▁whole	-8.5539
▁provide	-8.55574
up	-8.55653
▁food	-8.55717
▁She	-8.55935
go	-8.5597
▁self	-8.56243
▁others	-8.56271
3	-8.5659
▁project	-8.56773
▁Un	-8.57164
▁data	-8.57488
▁keep	-8.57528
of	-8.57557
▁group	-8.57653
▁true	-8.57713
▁pre	-8.57849
▁national	-8.57874
ial	-8.57878
no	-8.57906
▁show	-8.58321
▁interest	-8.58538
▁area	-8.58632
ho	-8.58648
▁capital	-8.58659
▁local	-8.58736
▁provided	-8.58795
▁Dr	-8.59004
▁already	-8.59201
tic	-8.59521
▁level	-8.59844
▁together	-8.59966
▁worship	-8.59968
▁night	-8.60046
▁Ma	-8.60307
ling	-8.60516
▁religion	-8.60534
▁few	-8.60678
▁gave	-8.60925
▁create	-8.60942
▁follow	-8.61161
▁Ka	-8.61349
▁nation	-8.61597
▁control	-8.61746
▁countries	-8.61905
▁Indeed	-8.61928
▁Rs	-8.62183
▁Rashtrapati	-8.62388
▁ask	-8.62453
▁Your	-8.62479
▁Delhi	-8.62594
▁following	-8.62634
▁:	-8.62815
▁pro	-8.62854
▁age	-8.63138
▁above	-8.63159
▁action	-8.63164
▁path	-8.63341
▁Those	-8.63445
▁little	-8.63614
▁V	-8.63618
▁signs	-8.63749
▁equal	-8.63819
▁Al	-8.63855
eth	-8.64192
—	-8.64272
▁himself	-8.64354
mo	-8.64379
▁based	-8.64538
▁war	-8.64618
▁type	-8.64681
▁services	-8.64992
tion	-8.65333
pr	-8.65345
▁cost	-8.65394
nd	-8.65891
▁making	-8.66092
rs	-8.66163
▁art	-8.66476
▁thought	-8.66532
▁less	-8.66731
▁sector	-8.66741
▁policy	-8.66887
▁special	-8.671
sa	-8.67476
ang	-8.67548
▁until	-8.67606
▁having	-8.67838
▁faith	-8.67931
▁able	-8.68171
▁clause	-8.68268
pe	-8.68273
lu	-8.68328
▁areas	-8.6837
▁still	-8.68531
▁example	-8.68545
▁though	-8.6864
ee	-8.68781
▁address	-8.68783
▁Sa	-8.68834
▁words	-8.68878
▁15	-8.68914
▁la	-8.69006
▁di	-8.69295
▁point	-8.69304
ian	-8.69461
▁seen	-8.69558
▁around	-8.69571
▁wrong	-8.69616
▁side	-8.69716
Y	-8.69719
▁society	-8.69847
▁hearts	-8.69864
▁took	-8.70275
▁Con	-8.70404
fi	-8.70431
ig	-8.70451
▁heart	-8.70498
for	-8.7071
▁occasion	-8.7082
▁m	-8.70883
▁political	-8.70901
▁command	-8.70919
ities	-8.71025
ck	-8.7107
▁cent	-8.71092
▁members	-8.7117
▁certain	-8.71172
▁home	-8.71172
▁common	-8.71442
▁%	-8.71517
▁thing	-8.71527
▁pay	-8.71603
▁always	-8.71926
▁whose	-8.72035
▁second	-8.72058
ga	-8.72164
▁folder	-8.72241
ke	-8.72259
▁market	-8.72475
nic	-8.72499
▁position	-8.72544
▁along	-8.72818
om	-8.7287
▁believers	-8.73012
▁main	-8.73026
▁nothing	-8.73057
▁act	-8.73317
▁therefore	-8.73336
▁Man	-8.73512
▁term	-8.73625
▁o	-8.73628
▁12	-8.73762
▁whether	-8.73889
1	-8.74051
▁cl	-8.74322
▁including	-8.74363
▁house	-8.74488
▁9	-8.74807
▁St	-8.74941
▁deeds	-8.75015
▁ever	-8.75079
▁tax	-8.7532
▁Lo	-8.75323
▁kind	-8.7537
▁Ha	-8.75379
ub	-8.75477
▁Bank	-8.75549
▁further	-8.75959
co	-8.76071
pur	-8.76099
▁five	-8.76158
▁vi	-8.76173
▁research	-8.76217
▁Show	-8.76226
▁Na	-8.76239
▁Go	-8.76572
ka	-8.76632
▁young	-8.7664
▁British	-8.76734
▁yet	-8.76746
▁Be	-8.76915
mi	-8.76955
min	-8.77041
▁leave	-8.77045
▁total	-8.7716
▁growth	-8.77287
▁look	-8.77349
ru	-8.77724
▁nature	-8.77871
nt	-8.78011
▁health	-8.78047
▁child	-8.78145
do	-8.78173
▁La	-8.78178
▁Messenger	-8.7825
▁reward	-8.78275
ap	-8.78291
▁meeting	-8.78365
▁Court	-8.78478
▁course	-8.78487
▁received	-8.78671
▁error	-8.78727
▁became	-8.78786
▁question	-8.78843
ah	-8.79137
▁later	-8.79141
ise	-8.79228
▁States	-8.79413
▁held	-8.79564
▁enter	-8.79573
▁Please	-8.79806
ring	-8.80177
▁THE	-8.80185
ite	-8.80474
▁House	-8.80547
▁money	-8.80567
men	-8.80716
em	-8.80897
▁play	-8.80906
▁line	-8.80966
▁read	-8.80996
▁post	-8.81255
▁key	-8.81274
▁word	-8.81293
▁next	-8.8131
▁After	-8.81333
▁Most	-8.81431
▁k	-8.81641
▁office	-8.8168
▁live	-8.81801
▁English	-8.81899
▁20	-8.82113
▁required	-8.82481
▁Hindi	-8.82698
iv	-8.82728
▁son	-8.82848
ba	-8.82952
▁x	-8.82953
▁Prime	-8.8296
▁Singh	-8.82963
amp	-8.83185
▁PRESIDENT	-8.83205
▁visit	-8.83214
▁previous	-8.83459
mb	-8.83499
▁application	-8.83821
av	-8.83993
ible	-8.84105
po	-8.84349
▁Committee	-8.84364
▁several	-8.84434
▁selected	-8.84468
▁possible	-8.84527
▁text	-8.84582
We	-8.84747
▁How	-8.84909
▁face	-8.84948
▁industry	-8.85066
ca	-8.85265
▁movement	-8.85336
}	-8.85372
▁foreign	-8.85561
▁send	-8.85615
▁Mo	-8.85878
▁plant	-8.86149
▁result	-8.86209
▁hands	-8.86227
▁building	-8.86261
▁Some	-8.86543
▁either	-8.86609
▁activities	-8.86699
▁start	-8.8685
▁Ministry	-8.87034
▁certainly	-8.87124
▁bank	-8.87162
▁mother	-8.87255
▁rate	-8.87285
▁authority	-8.87289
▁fire	-8.87384
▁tell	-8.87541
▁field	-8.87559
ja	-8.87661
▁seek	-8.877
▁father	-8.88114
▁Su	-8.88337
tri	-8.88365
▁ten	-8.8844
▁University	-8.88749
▁forth	-8.88812
▁itself	-8.88972
▁technology	-8.89042
▁(1)	-8.89088
▁trade	-8.89199
con	-8.89273
ana	-8.89343
▁Vi	-8.89348
▁image	-8.89408
▁financial	-8.89409
▁production	-8.89434
▁purpose	-8.89685
▁save	-8.8991
▁anything	-8.90079
▁went	-8.90112
▁Co	-8.90462
tu	-8.90511
▁Department	-8.9055
▁scheme	-8.90558
ens	-8.90574
lic	-8.90871
20	-8.9098
▁computer	-8.91016
▁Or	-8.91052
▁subject	-8.91292
▁General	-8.91326
pa	-8.91513
▁near	-8.91687
▁current	-8.91768
▁soul	-8.9179
da	-8.91835
▁ra	-8.91895
▁court	-8.91899
▁history	-8.92122
▁working	-8.92206
vo	-8.92214
▁quality	-8.92245
▁short	-8.92343
▁With	-8.92379
▁understand	-8.92501
▁don	-8.92634
▁property	-8.92686
ji	-8.92696
▁Select	-8.92797
▁Pradesh	-8.92954
▁established	-8.93022
ran	-8.93164
▁individual	-8.93251
▁air	-8.93376
▁Open	-8.93406
▁knows	-8.93482
▁imp	-8.93506
our	-8.93643
▁Mi	-8.93822
▁provisions	-8.93867
▁major	-8.93918
▁peace	-8.94158
▁share	-8.94219
gu	-8.94248
ip	-8.94331
▁future	-8.94361
▁using	-8.94434
00	-8.9454
▁website	-8.94542
▁Ram	-8.94606
▁strong	-8.94616
▁credit	-8.94671
cu	-8.94808
▁therein	-8.94835
▁remember	-8.94841
▁necessary	-8.94878
▁behind	-8.95111
▁increase	-8.95255
▁started	-8.95521
ach	-8.95652
▁Development	-8.95695
▁Hindu	-8.95717
led	-8.95724
pi	-8.95819
▁access	-8.95826
▁since	-8.9585
▁mercy	-8.95998
▁Could	-8.95998
har	-8.96017
▁hath	-8.96038
▁role	-8.96046
▁effect	-8.96191
▁experience	-8.96313
▁million	-8.96314
▁{	-8.96392
▁referred	-8.96552
▁trust	-8.96576
▁network	-8.96578
ative	-8.96774
▁demand	-8.9684
▁run	-8.96874
▁’	-8.96876
ow	-8.96905
ct	-8.97101
▁past	-8.97241
▁security	-8.97263
▁related	-8.97265
▁Congress	-8.97266
▁real	-8.97294
▁ex	-8.9736
▁By	-8.97631
hu	-8.97691
one	-8.97712
▁greater	-8.97844
ization	-8.97955
▁Thus	-8.98068
ts	-8.98073
▁List	-8.98075
▁asked	-8.98272
▁sign	-8.98278
per	-8.98312
▁000	-8.9842
line	-8.98499
▁sure	-8.98518
▁community	-8.98552
▁w	-8.9866
▁higher	-8.98712
RB	-8.98819
ab	-8.9882
▁whatever	-8.98919
▁written	-8.99011
▁got	-8.99065
▁Us	-8.99209
▁RRB	-8.99229
▁city	-8.99403
▁sea	-8.99464
▁revealed	-8.99494
▁guidance	-8.99625
▁doubt	-8.99627
▁Now	-8.99732
▁specified	-8.99796
▁mode	-8.99829
os	-8.99869
▁living	-8.99879
▁11	-9.00032
▁once	-9.00157
▁institutions	-9.00335
▁students	-9.00338
▁sense	-9.0059
▁paid	-9.0066
bo	-9.0073
▁reason	-9.0078
▁Union	-9.00827
ally	-9.00974
▁modern	-9.01081
▁hard	-9.01402
ium	-9.01459
▁class	-9.01558
▁Muslim	-9.01594
ised	-9.01686
qu	-9.01741
▁witness	-9.0177
▁rest	-9.01955
ized	-9.02033
▁force	-9.02242
ship	-9.02253
▁problem	-9.02271
▁lo	-9.02383
▁hope	-9.02939
▁verily	-9.0294
▁soon	-9.02974
▁story	-9.03048
ay	-9.03111
▁months	-9.0316
▁complete	-9.03197
▁16	-9.03606
▁continue	-9.03606
ile	-9.03679
ud	-9.03686
▁told	-9.03743
▁culture	-9.0375
▁poor	-9.03881
▁server	-9.04008
▁thy	-9.04314
ize	-9.04428
▁believed	-9.04457
▁till	-9.04544
land	-9.04744
ph	-9.04784
▁Pa	-9.04793
▁Parliament	-9.04863
▁six	-9.04898
▁school	-9.0504
ward	-9.05075
▁Gandhi	-9.05083
▁Constitution	-9.05125
▁INDIA	-9.05182
ious	-9.05294
▁manner	-9.05312
▁eyes	-9.05442
▁Bo	-9.05445
▁accept	-9.05761
▁add	-9.05801
▁progress	-9.05835
▁car	-9.05949
▁tree	-9.06358
▁century	-9.06367
AL	-9.06415
▁High	-9.0648
▁files	-9.06645
▁writing	-9.06678
5	-9.06716
▁international	-9.06951
▁why	-9.07014
▁however	-9.07044
ever	-9.07207
tal	-9.07237
ning	-9.07268
▁turned	-9.07305
▁blood	-9.0733
▁basis	-9.07338
▁doing	-9.07341
▁close	-9.07479
▁village	-9.07496
▁works	-9.07505
▁speak	-9.07593
▁receive	-9.07748
▁benefit	-9.0776
▁party	-9.07794
▁appointed	-9.07886
▁investment	-9.07888
bi	-9.07905
all	-9.07943
▁test	-9.07979
▁ground	-9.08014
▁Mr	-9.08065
ical	-9.08083
▁Bengal	-9.08171
The	-9.08199
▁energy	-9.08214
▁http	-9.08244
▁considered	-9.08249
▁size	-9.08278
▁Muslims	-9.08439
▁loss	-9.0863
▁single	-9.08761
▁rule	-9.0892
▁particular	-9.08925
▁meet	-9.09023
(	-9.09031
▁Surely	-9.09031
▁Moses	-9.09181
ding	-9.09274
▁Prophet	-9.09276
▁transfer	-9.09368
▁v	-9.09372
ving	-9.09581
▁inter	-9.0959
gi	-9.09595
▁Council	-9.09705
▁payment	-9.09761
qui	-9.09861
▁structure	-9.09976
▁Po	-9.10056
▁Verily	-9.10112
▁global	-9.10157
▁Fire	-9.10217
▁general	-9.10249
tro	-9.10341
▁14	-9.10452
▁task	-9.1075
?"	-9.10757
ven	-9.1078
▁25	-9.10797
▁exchange	-9.10914
tax	-9.10947
dic	-9.10972
▁care	-9.11018
▁wish	-9.1111
▁problems	-9.11185
les	-9.11225
▁However	-9.11326
red	-9.11385
▁Information	-9.11586
▁purposes	-9.11732
▁assessee	-9.11744
▁check	-9.11778
▁spread	-9.11927
▁bear	-9.11946
▁Israel	-9.11955
ram	-9.11978
ton	-9.12149
ten	-9.12261
▁search	-9.12295
▁sun	-9.12573
▁30	-9.12633
▁stage	-9.12689
▁crore	-9.127
▁comes	-9.12724
▁religious	-9.12725
▁disbelieve	-9.13385
▁America	-9.13399
▁write	-9.13554
ard	-9.13556
▁often	-9.13571
▁management	-9.13608
▁passed	-9.1368
▁region	-9.13783
ner	-9.14083
▁wealth	-9.14194
▁Ro	-9.14405
▁changes	-9.14405
▁issued	-9.14453
kar	-9.14484
▁Add	-9.14657
▁Ga	-9.14662
ari	-9.14739
▁report	-9.14911
▁none	-9.1497
▁met	-9.15112
▁allowed	-9.1512
▁terms	-9.15211
▁thus	-9.15238
▁Muhammad	-9.15245
▁contact	-9.15254
):	-9.15254
▁hear	-9.15322
▁*	-9.15403
▁needs	-9.15462
way	-9.15467
▁patient	-9.15487
der	-9.15601
▁freedom	-9.15647
▁stone	-9.15664
▁Ja	-9.15714
au	-9.1574
▁sound	-9.15779
▁everything	-9.16064
▁ha	-9.16127
▁creation	-9.16192
▁File	-9.16267
▁taking	-9.16282
▁natural	-9.16335
▁source	-9.16338
du	-9.16511
▁produce	-9.16552
we	-9.1661
▁personal	-9.16635
▁books	-9.16639
▁eat	-9.16757
ble	-9.16787
▁Name	-9.16887
▁function	-9.16936
▁Mar	-9.16971
ng	-9.1709
ala	-9.17226
▁fight	-9.17255
▁ma	-9.17409
▁Se	-9.1743
lt	-9.17435
▁Fa	-9.17564
▁Va	-9.17743
▁seven	-9.17849
▁Sub	-9.17862
▁goods	-9.17916
▁neither	-9.17937
▁member	-9.17949
▁pass	-9.17956
▁Public	-9.18034
mit	-9.18046
▁efforts	-9.18187
▁alone	-9.18208
▁really	-9.18232
▁fast	-9.18298
▁assessment	-9.18447
▁duty	-9.18508
▁programme	-9.18563
so	-9.18617
▁Let	-9.18618
▁according	-9.18689
▁outside	-9.18724
▁ve	-9.18767
▁space	-9.18789
▁conditions	-9.19011
▁X	-9.19021
▁parts	-9.19048
▁Such	-9.19125
▁least	-9.19188
▁temple	-9.19253
▁population	-9.1935
▁Mu	-9.19358
▁Institute	-9.19449
▁deny	-9.19455
▁mo	-9.19487
▁Error	-9.19515
▁brother	-9.19594
▁forward	-9.19731
▁Pro	-9.19923
▁lot	-9.19962
▁developed	-9.19984
▁messages	-9.20059
▁disease	-9.20079
▁early	-9.20096
J	-9.20184
▁training	-9.20212
▁Whether	-9.20246
▁entire	-9.20273
▁move	-9.20316
▁na	-9.20363
▁persons	-9.20456
q	-9.2048
▁ensure	-9.20551
▁guide	-9.20612
▁followed	-9.20771
▁science	-9.21051
ER	-9.21072
tor	-9.2113
▁literature	-9.21152
▁ba	-9.2116
▁promise	-9.21253
▁fall	-9.21286
▁Da	-9.21428
▁Pre	-9.21454
▁bar	-9.21581
ex	-9.21582
▁13	-9.21627
▁judge	-9.21707
▁video	-9.21757
▁price	-9.21804
AR	-9.21814
▁color	-9.2183
▁evidence	-9.21862
▁provision	-9.21874
▁original	-9.2193
▁secret	-9.21964
▁dead	-9.21997
▁woman	-9.22143
▁deal	-9.22209
▁Ar	-9.22309
▁17	-9.224
▁spirit	-9.22466
▁remain	-9.22515
ors	-9.22647
▁situation	-9.22851
AN	-9.22866
▁matters	-9.2309
▁month	-9.23102
ator	-9.23113
▁Islam	-9.23115
▁pi	-9.23149
▁Even	-9.23163
od	-9.23182
▁saying	-9.23185
▁Ne	-9.23252
▁Officer	-9.23363
ory	-9.23365
▁Not	-9.23458
▁feel	-9.23461
tan	-9.23552
▁device	-9.23607
▁capacity	-9.23676
▁Di	-9.23885
▁Board	-9.23897
▁Canno	-9.23992
▁People	-9.24203
▁favour	-9.24285
war	-9.24406
▁document	-9.24406
▁Ta	-9.24429
▁righteous	-9.24477
▁include	-9.24532
▁approach	-9.24575
▁character	-9.24614
▁gives	-9.24694
▁industrial	-9.24756
▁half	-9.24899
▁export	-9.2494
▁program	-9.25069
▁wife	-9.25103
▁1.	-9.2511
▁ill	-9.25219
▁Section	-9.25276
▁May	-9.25345
▁king	-9.25485
▁condition	-9.25511
▁claim	-9.25691
▁private	-9.25704
▁pa	-9.25716
▁study	-9.25736
ii	-9.25858
▁l	-9.2591
▁record	-9.25921
ik	-9.26007
▁San	-9.26075
▁author	-9.26144
▁saw	-9.26177
▁Asia	-9.26223
▁ho	-9.26263
▁disc	-9.26369
▁regard	-9.26424
▁n	-9.26441
▁die	-9.26552
▁sin	-9.26606
▁answer	-9.26611
▁mankind	-9.26764
▁firm	-9.26985
▁deep	-9.26993
▁li	-9.27046
sion	-9.27047
▁angels	-9.27066
▁Z	-9.271
▁lost	-9.27181
▁Mukherjee	-9.27407
▁try	-9.27421
▁mail	-9.27531
ug	-9.27581
▁plan	-9.27769
▁Ad	-9.27915
6	-9.27917
▁flow	-9.27919
▁hold	-9.2799
▁operation	-9.28053
▁material	-9.28067
ash	-9.28088
▁almost	-9.28165
▁Sabha	-9.28221
▁lead	-9.28271
▁district	-9.28404
ions	-9.2846
den	-9.28608
▁resources	-9.28623
9	-9.28635
▁opens	-9.28679
▁torment	-9.28685
▁break	-9.28732
▁ti	-9.28811
▁earlier	-9.28888
▁kept	-9.29001
▁Project	-9.29107
▁lakh	-9.2923
▁user	-9.29245
IC	-9.29259
▁desire	-9.29275
▁direction	-9.29303
▁talk	-9.29373
▁big	-9.29419
▁Merciful	-9.29436
▁across	-9.29472
▁Ex	-9.29517
ations	-9.29598
▁Commission	-9.29616
▁Le	-9.29638
gg	-9.29665
▁raised	-9.2968
▁va	-9.29711
▁mis	-9.29776
▁makes	-9.2983
▁similar	-9.29839
▁Where	-9.29903
▁strength	-9.29967
ster	-9.29998
▁po	-9.30001
▁thee	-9.30043
ell	-9.30123
▁issue	-9.30133
://	-9.30245
ified	-9.30341
nu	-9.30464
▁enough	-9.30511
press	-9.30522
▁environment	-9.3063
▁notice	-9.30686
▁host	-9.31041
▁Use	-9.31125
▁physical	-9.31257
cent	-9.31318
▁third	-9.31357
▁job	-9.31461
▁0	-9.31594
▁top	-9.31655
▁Y	-9.31785
▁rec	-9.32004
▁grant	-9.32016
▁rain	-9.32023
▁Republic	-9.32031
▁Centre	-9.32219
mp	-9.32313
▁hundred	-9.3237
▁agreement	-9.32493
IS	-9.32567
▁products	-9.3259
▁apply	-9.32593
▁farmers	-9.32627
▁stand	-9.32667
▁sum	-9.32715
▁female	-9.32747
▁sp	-9.32825
▁astray	-9.32862
▁East	-9.32901
ju	-9.32944
▁institution	-9.32986
ign	-9.33049
▁West	-9.33184
▁fund	-9.33243
act	-9.33295
▁South	-9.33393
ill	-9.33436
▁page	-9.33446
▁Te	-9.3354
▁below	-9.33663
ai	-9.33707
ag	-9.33732
▁allow	-9.33824
▁decision	-9.33842
▁carried	-9.33965
ie	-9.34005
ight	-9.3404
▁please	-9.34089
ability	-9.34197
ology	-9.34272
val	-9.34274
▁Bi	-9.34512
▁rich	-9.34524
▁god	-9.34566
▁failed	-9.34621
▁connection	-9.34664
▁April	-9.34773
▁United	-9.34807
▁decided	-9.34844
▁guided	-9.34898
ft	-9.349
han	-9.34904
▁reach	-9.34968
▁rural	-9.35009
▁comp	-9.35137
▁attack	-9.35315
▁success	-9.35342
▁ancient	-9.35355
ect	-9.35371
▁direct	-9.35412
▁low	-9.35539
▁From	-9.35548
▁consider	-9.356
▁prepared	-9.35629
by	-9.35655
▁relating	-9.35859
▁instrument	-9.3591
▁eight	-9.35992
▁economy	-9.36055
sha	-9.36234
▁prayer	-9.36304
▁Have	-9.3638
▁Cha	-9.36414
use	-9.36415
▁front	-9.36467
ging	-9.36545
▁(2)	-9.36611
▁behalf	-9.36643
pl	-9.36701
gh	-9.36748
▁Sanskrit	-9.36761
▁World	-9.3684
▁wide	-9.36846
son	-9.3685
▁disbelievers	-9.36869
ries	-9.36876
▁Th	-9.37051
ping	-9.37174
▁App	-9.37287
day	-9.37415
ger	-9.37492
tain	-9.37576
▁built	-9.37591
▁prevent	-9.37823
▁difficult	-9.37871
▁boy	-9.37925
▁projects	-9.37933
▁meaning	-9.38164
▁actually	-9.38264
▁specific	-9.38392
ea	-9.38435
mer	-9.38453
▁lower	-9.38507
▁statement	-9.38511
▁Har	-9.38516
ani	-9.38585
▁2.	-9.3863
▁popular	-9.3867
▁im	-9.388
ery	-9.3883
▁bi	-9.38907
▁led	-9.38955
▁Pranab	-9.38991
▁Their	-9.39018
▁birth	-9.39103
▁Chief	-9.39154
▁Can	-9.39166
X	-9.3923
▁whoever	-9.39306
▁import	-9.39338
▁Scheme	-9.39435
▁Technology	-9.39435
▁copy	-9.39435
▁cases	-9.39499
▁river	-9.39505
bar	-9.39576
▁certificate	-9.39596
▁deposit	-9.39713
end	-9.3986
out	-9.39979
▁letter	-9.40033
▁50	-9.40036
ification	-9.40072
ual	-9.40228
▁mark	-9.40287
▁happy	-9.40328
▁Income	-9.40329
▁rights	-9.40416
king	-9.40418
IN	-9.40472
ib	-9.40489
shi	-9.40522
▁Account	-9.40534
▁paper	-9.40548
▁issues	-9.40578
▁protect	-9.40641
▁honour	-9.40778
▁unbelievers	-9.40868
▁poet	-9.4088
▁leaders	-9.40891
▁Pra	-9.40933
▁com	-9.41055
▁road	-9.41074
▁th	-9.41146
▁Education	-9.41271
▁especially	-9.41271
▁Par	-9.41283
▁style	-9.41315
▁le	-9.41324
▁event	-9.41399
▁Save	-9.41452
▁published	-9.41458
oc	-9.41517
▁scale	-9.41531
tter	-9.41617
▁besides	-9.41624
▁tr	-9.41628
▁Commissioner	-9.41731
IT	-9.41739
▁opportunity	-9.4185
▁provides	-9.41889
▁born	-9.41892
▁tradition	-9.41906
▁Sri	-9.41992
tr	-9.42102
▁relations	-9.42204
▁states	-9.42323
▁TO	-9.42338
ki	-9.42478
▁100	-9.42502
▁coming	-9.42546
▁Li	-9.42559
▁clean	-9.42599
▁Message	-9.42724
▁Ca	-9.42827
ition	-9.42962
▁accepted	-9.43048
her	-9.43132
▁display	-9.43176
▁Right	-9.43224
▁providing	-9.43269
ps	-9.4327
▁morning	-9.43356
port	-9.43403
▁simple	-9.43521
isation	-9.43585
▁develop	-9.43658
dra	-9.43717
bu	-9.43722
▁focus	-9.43737
▁method	-9.43808
RI	-9.43812
ments	-9.4391
▁load	-9.43922
▁friends	-9.43935
▁Under	-9.43937
rate	-9.43944
▁lives	-9.43944
▁Category	-9.43985
ron	-9.44049
mon	-9.44084
▁Ko	-9.4412
▁concerned	-9.44129
▁During	-9.44147
ec	-9.44169
aries	-9.4424
▁facilities	-9.4424
▁active	-9.44255
▁View	-9.44293
▁cultural	-9.44325
▁Ab	-9.44328
▁Service	-9.4433
▁Pan	-9.44382
rr	-9.44394
▁giving	-9.4441
▁forms	-9.44439
▁wrote	-9.44452
▁idea	-9.445
▁easy	-9.44623
ick	-9.44667
▁increased	-9.44686
▁grow	-9.44778
▁status	-9.44836
▁effective	-9.44962
▁caused	-9.44973
▁ship	-9.44986
▁details	-9.45126
cc	-9.45132
▁spend	-9.45145
10	-9.45186
▁reached	-9.45189
▁cover	-9.45226
▁central	-9.45231
External	-9.45271
▁cr	-9.45469
▁rules	-9.45504
▁infrastructure	-9.45564
▁Bar	-9.45642
▁While	-9.4565
▁separate	-9.45661
ung	-9.45683
▁North	-9.45819
▁ca	-9.45869
▁cut	-9.45879
▁legal	-9.45887
▁game	-9.45922
▁International	-9.45953
bha	-9.46051
▁Maha	-9.4607
▁bo	-9.46247
▁ta	-9.46312
▁Hereafter	-9.46341
▁measure	-9.46396
▁prescribed	-9.46428
▁began	-9.46482
▁card	-9.4653
sis	-9.46538
▁Rama	-9.46582
▁unit	-9.46662
▁thereof	-9.46708
ze	-9.46742
▁groups	-9.46826
▁Governor	-9.46857
ide	-9.47009
▁room	-9.47117
▁rather	-9.47128
▁pl	-9.47131
▁American	-9.47181
▁obey	-9.47259
▁oil	-9.47291
▁Time	-9.47366
▁default	-9.47387
▁contract	-9.47483
▁cast	-9.47612
tt	-9.47643
▁March	-9.47646
▁site	-9.47668
▁instead	-9.47691
▁harm	-9.47705
lin	-9.47796
▁justice	-9.47902
▁root	-9.47932
▁unless	-9.47958
ction	-9.48148
▁24	-9.48162
cr	-9.4818
RE	-9.48238
▁bound	-9.4824
ff	-9.48287
▁base	-9.4829
▁yourselves	-9.4831
▁forgive	-9.4836
▁beyond	-9.48487
▁build	-9.48517
▁hu	-9.48519
mal	-9.48579
nch	-9.48658
chi	-9.48695
ara	-9.48777
▁importance	-9.48787
▁values	-9.48866
▁lie	-9.48888
let	-9.48989
▁loan	-9.49053
▁belongs	-9.49229
▁Director	-9.4936
▁film	-9.49413
▁responsible	-9.49466
▁object	-9.49481
▁shown	-9.49625
▁beginning	-9.49651
▁music	-9.49685
▁sky	-9.49757
cal	-9.4976
▁heaven	-9.49809
▁watch	-9.49825
▁conduct	-9.49843
▁Of	-9.4991
ration	-9.50029
▁Africa	-9.50218
8	-9.50244
▁places	-9.50295
ny	-9.50356
▁programmes	-9.50446
▁content	-9.50451
▁Bu	-9.50543
▁serve	-9.50544
▁folk	-9.50745
▁bit	-9.50767
▁session	-9.50818
light	-9.50843
ld	-9.50878
▁permission	-9.50879
],	-9.5098
▁listen	-9.51007
set	-9.51041
▁Hell	-9.51294
ged	-9.51363
16	-9.51393
▁vision	-9.51481
▁remove	-9.51488
▁balance	-9.51499
▁dispute	-9.51505
▁advance	-9.51579
▁learn	-9.51626
▁reflect	-9.51636
▁stay	-9.51664
▁wind	-9.51721
▁spiritual	-9.51739
ali	-9.51761
▁returned	-9.51927
▁Raj	-9.51964
▁article	-9.52056
▁male	-9.52066
▁placed	-9.52114
▁Other	-9.52144
▁says	-9.52162
▁forest	-9.52271
▁password	-9.52326
▁Failed	-9.5237
▁potential	-9.52417
▁bad	-9.52423
▁eye	-9.52485
ore	-9.52761
▁r	-9.52766
▁setting	-9.52903
▁appeal	-9.52924
▁treatment	-9.53003
ice	-9.53039
▁step	-9.53063
pt	-9.53145
▁version	-9.53151
ler	-9.53168
rd	-9.53172
▁Bill	-9.53197
▁Qu	-9.5329
▁para	-9.53359
▁IN	-9.53415
▁practice	-9.53431
tar	-9.53469
▁Dis	-9.53596
▁round	-9.53615
▁addition	-9.53641
▁heard	-9.53685
▁understanding	-9.53861
This	-9.53973
▁Bha	-9.54006
▁range	-9.541
▁code	-9.54113
▁design	-9.54115
ture	-9.54179
▁Jo	-9.54212
dy	-9.54227
▁thousand	-9.54251
▁quite	-9.54293
▁traditional	-9.54399
▁collection	-9.54422
▁Research	-9.54463
nce	-9.54525
▁+	-9.54659
▁Are	-9.54664
▁becomes	-9.5467
▁fair	-9.54672
gra	-9.54725
▁model	-9.54743
fe	-9.54752
▁organisation	-9.54752
▁Quran	-9.54756
▁option	-9.54757
▁gone	-9.54795
▁Evolution	-9.5484
wi	-9.5487
thi	-9.54894
▁asset	-9.54901
▁servants	-9.54956
ham	-9.54988
▁expression	-9.55085
▁dance	-9.55155
▁labour	-9.5517
▁lies	-9.55187
▁existing	-9.55193
▁unjust	-9.55218
▁praise	-9.55252
▁Bharat	-9.55266
▁correct	-9.55267
▁rivers	-9.55291
▁Set	-9.55309
▁War	-9.55349
▁added	-9.55394
▁speech	-9.55489
▁friend	-9.55577
▁Comp	-9.55636
▁existence	-9.55711
▁charge	-9.55858
▁news	-9.55867
mu	-9.55912
▁Up	-9.5598
▁promote	-9.56027
istic	-9.56049
▁US	-9.56052
▁activity	-9.56081
▁white	-9.56114
mark	-9.56121
▁Many	-9.56162
▁parents	-9.56171
▁Sha	-9.56201
▁port	-9.56257
▁rise	-9.56338
▁Per	-9.56434
ple	-9.56482
▁exp	-9.56519
▁Pakistan	-9.56553
▁System	-9.56601
▁establish	-9.56619
gen	-9.56629
not	-9.56718
▁basic	-9.56742
ound	-9.5679
▁Sam	-9.56801
▁Pe	-9.56831
che	-9.56886
▁drink	-9.56917
▁agricultural	-9.56937
▁request	-9.571
▁mental	-9.57201
▁employment	-9.57239
yan	-9.57285
ava	-9.57312
▁link	-9.57316
tha	-9.57433
▁black	-9.57711
▁mean	-9.57727
▁week	-9.57738
▁cell	-9.57845
▁citizens	-9.57849
▁anti	-9.57876
▁goes	-9.58173
▁=	-9.58205
▁fi	-9.58213
▁fe	-9.58225
▁concerning	-9.58256
▁pain	-9.58283
▁Search	-9.58301
ES	-9.58428
▁taste	-9.58441
mar	-9.58491
▁sh	-9.58546
gn	-9.58642
ber	-9.58644
▁reference	-9.58713
▁felt	-9.58747
▁languages	-9.58807
▁fo	-9.58841
▁touch	-9.58861
▁se	-9.58929
og	-9.58933
▁goal	-9.58933
▁knew	-9.58938
▁presented	-9.58975
▁plus	-9.58987
▁getting	-9.5902
▁21	-9.59025
▁Create	-9.59036
▁format	-9.59047
▁Ch	-9.5906
▁moment	-9.59062
▁parties	-9.59304
▁Therefore	-9.59327
▁running	-9.59399
▁wise	-9.59404
▁opinion	-9.59425
▁pe	-9.5944
▁app	-9.59452
12	-9.59509
▁Car	-9.59533
ces	-9.59559
▁learning	-9.59573
▁generation	-9.59657
▁aware	-9.59713
▁Resurrection	-9.59722
▁fixed	-9.59877
▁ne	-9.59911
side	-9.59918
▁Krishna	-9.5997
ped	-9.59971
put	-9.60265
und	-9.6028
▁Ya	-9.60291
▁Europe	-9.60598
▁connect	-9.60601
▁secure	-9.60618
▁warm	-9.6063
▁extend	-9.60656
▁sale	-9.60672
que	-9.60695
▁verses	-9.60835
In	-9.60861
ably	-9.6088
▁y	-9.60994
▁green	-9.61019
▁ro	-9.61046
▁Why	-9.61054
Allah	-9.61059
▁Gu	-9.61096
▁colour	-9.61119
▁department	-9.61158
▁names	-9.61186
▁mentioned	-9.61194
▁ones	-9.61206
▁lay	-9.61256
▁wanted	-9.61275
▁ago	-9.61312
fa	-9.61323
▁mu	-9.61362
▁novel	-9.61376
▁generally	-9.61419
▁painful	-9.61489
▁carry	-9.61574
mm	-9.61611
▁police	-9.61724
eg	-9.61724
▁usually	-9.61808
▁produced	-9.61863
▁responsibility	-9.62027
▁plain	-9.62028
▁civil	-9.62057
▁destroyed	-9.62119
▁Folder	-9.6223
unt	-9.62287
▁sight	-9.62356
▁immediately	-9.62533
▁Wa	-9.6255
rit	-9.62557
▁Today	-9.62597
▁fish	-9.62666
▁formed	-9.62698
▁Supreme	-9.62791
▁severe	-9.62819
row	-9.62849
▁fa	-9.62879
▁En	-9.62941
wan	-9.62942
▁tried	-9.63015
▁presence	-9.63099
▁According	-9.63149
▁cur	-9.63157
▁associated	-9.63166
oo	-9.63228
chan	-9.63233
AT	-9.63289
▁wishes	-9.6333
▁associate	-9.63389
ising	-9.63434
▁Enter	-9.6346
▁ideal	-9.63483
▁Kashmir	-9.63509
OR	-9.63698
▁red	-9.6375
▁item	-9.63753
ada	-9.63822
▁Science	-9.63869
▁dream	-9.6387
▁cross	-9.6387
▁accounts	-9.63876
▁31	-9.63878
▁won	-9.63914
▁Ku	-9.63919
▁Plan	-9.63922
ama	-9.63932
▁blind	-9.63973
▁pure	-9.64094
▁draw	-9.64114
▁opportunities	-9.64128
▁avoid	-9.64129
▁manifest	-9.64254
par	-9.64308
▁continued	-9.64404
ier	-9.64431
▁significant	-9.64439
▁Office	-9.64445
bb	-9.64471
▁Kar	-9.64521
▁ways	-9.64608
▁King	-9.64617
▁feed	-9.64673
▁moon	-9.64716
▁fr	-9.64804
▁medical	-9.64806
lam	-9.64806
▁Sp	-9.64841
▁fine	-9.64843
▁poetry	-9.64888
▁du	-9.6493
▁serious	-9.64961
▁Every	-9.65092
▁expenditure	-9.65116
▁struggle	-9.65116
▁performance	-9.65145
▁join	-9.65154
▁Tri	-9.65209
▁famous	-9.65221
▁belong	-9.65261
▁sha	-9.65269
uc	-9.65316
tru	-9.65318
▁animals	-9.65372
▁offer	-9.65387
▁ideas	-9.6542
▁forgiveness	-9.65436
▁feet	-9.65438
▁Islamic	-9.65489
▁ON	-9.65492
▁Fe	-9.65528
▁Explanation	-9.65588
▁regarding	-9.65595
▁companies	-9.65641
▁industries	-9.65641
▁beautiful	-9.65693
▁Yet	-9.65703
▁degree	-9.65708
▁anyone	-9.6571
▁youth	-9.65818
▁scientific	-9.65851
▁Shah	-9.65887
if	-9.66024
▁Mon	-9.66158
▁enable	-9.6619
11	-9.66194
▁exercise	-9.66221
▁procedure	-9.66221
▁press	-9.66267
ric	-9.66284
▁Any	-9.66362
▁calendar	-9.66379
▁exist	-9.66397
▁Provided	-9.66403
▁houses	-9.66454
dar	-9.66475
▁Wise	-9.66479
▁reject	-9.66559
▁final	-9.66624
▁contribution	-9.66672
▁assistance	-9.66715
▁particularly	-9.66754
▁directory	-9.66763
rt	-9.66825
▁occur	-9.66874
▁bill	-9.66887
▁station	-9.66892
▁note	-9.66904
▁revelations	-9.66913
▁normal	-9.66922
▁workers	-9.67036
▁punish	-9.67055
▁nine	-9.67186
▁h	-9.67215
▁units	-9.67262
▁Address	-9.67337
form	-9.67446
▁forces	-9.67447
He	-9.67479
ify	-9.67498
▁joint	-9.67521
▁gra	-9.676
▁supply	-9.67658
rat	-9.67767
▁pray	-9.67861
▁software	-9.67875
▁email	-9.67888
ency	-9.67909
▁Group	-9.67927
▁successful	-9.681
▁fully	-9.68163
▁journey	-9.68196
▁plants	-9.68211
▁ja	-9.68223
▁relevant	-9.6825
▁attempt	-9.6825
▁proper	-9.68292
▁Thou	-9.68293
cl	-9.68354
▁essential	-9.68442
▁dec	-9.68523
ack	-9.68543
▁select	-9.68544
▁Which	-9.68574
▁powers	-9.68576
▁granted	-9.68664
▁Import	-9.68683
▁26	-9.68693
▁contains	-9.68702
▁Only	-9.68718
br	-9.68726
▁accordance	-9.68748
▁fruit	-9.68826
▁relation	-9.68839
▁ver	-9.68969
▁Work	-9.6905
▁drive	-9.69056
▁team	-9.69064
▁laid	-9.69093
ants	-9.69104
gar	-9.69131
▁media	-9.69148
▁release	-9.69262
▁former	-9.69277
pro	-9.69378
▁concern	-9.69412
▁2000	-9.69422
▁takes	-9.69426
▁perhaps	-9.69444
▁Tamil	-9.69444
▁limited	-9.6946
▁administration	-9.69553
▁Start	-9.69629
▁minister	-9.69666
▁feeling	-9.69709
▁Last	-9.69961
▁Truth	-9.69992
▁location	-9.70003
▁nu	-9.70014
▁Calcutta	-9.70046
▁Guru	-9.70093
▁speed	-9.70107
▁machine	-9.70131
▁multi	-9.70147
▁chief	-9.7016
▁Will	-9.70252
▁ch	-9.70305
▁picture	-9.70321
▁stop	-9.70343
▁includes	-9.7035
▁Bal	-9.70376
▁limit	-9.70379
pp	-9.70381
▁target	-9.70432
▁husband	-9.70432
▁supported	-9.70475
▁agriculture	-9.70487
▁choose	-9.70601
▁appear	-9.7064
);	-9.70656
▁January	-9.70669
▁banks	-9.70732
▁centre	-9.70822
▁memory	-9.71116
ris	-9.71127
▁north	-9.71139
▁23	-9.71171
▁gain	-9.7125
▁convey	-9.71265
▁table	-9.71295
▁regular	-9.713
▁risk	-9.71322
▁Pharaoh	-9.71514
▁profit	-9.71544
▁directly	-9.71607
iya	-9.71656
You	-9.71676
cor	-9.71679
▁sufficient	-9.71789
ists	-9.71792
▁product	-9.7186
ulation	-9.71903
▁standard	-9.71904
▁consideration	-9.71917
▁Enable	-9.71944
▁voice	-9.72044
▁cities	-9.72105
▁middle	-9.72157
▁effort	-9.72175
vel	-9.722
▁relative	-9.72212
▁Si	-9.72221
▁mi	-9.72264
▁Change	-9.72271
▁weight	-9.72323
▁door	-9.72358
▁Mumbai	-9.72493
▁relationship	-9.72562
ned	-9.72631
nal	-9.72732
bit	-9.72735
eep	-9.72806
▁guard	-9.72871
▁depend	-9.72898
▁quot	-9.72909
▁portion	-9.72941
▁covered	-9.72943
struct	-9.72962
▁grace	-9.72984
▁length	-9.73001
▁denied	-9.73002
▁hill	-9.73017
▁Lok	-9.73153
▁travel	-9.73244
ened	-9.73245
▁attention	-9.73294
▁expect	-9.73301
▁master	-9.7336
uch	-9.73398
hal	-9.73415
▁influence	-9.73419
▁inside	-9.73428
▁pleasure	-9.73455
▁looking	-9.73459
▁mountains	-9.73475
nath	-9.7356
▁award	-9.73575
▁changed	-9.73576
▁Power	-9.73636
uck	-9.73646
▁perform	-9.7365
▁fit	-9.73749
▁waste	-9.73759
▁store	-9.73801
0	-9.73805
▁count	-9.73924
ose	-9.7396
▁shape	-9.7408
▁Management	-9.74139
▁mutual	-9.74142
▁22	-9.74222
▁Abraham	-9.74397
▁Sur	-9.74676
▁cooperation	-9.74713
▁Shi	-9.74809
xi	-9.74827
▁Children	-9.74828
▁See	-9.74833
▁match	-9.74866
▁script	-9.74973
▁construction	-9.75015
▁attend	-9.75078
van	-9.75083
▁town	-9.7511
▁Fund	-9.75113
▁promised	-9.75137
▁milk	-9.75175
▁highest	-9.75214
▁largest	-9.75216
▁assets	-9.7526
▁discussion	-9.7526
▁28	-9.75305
▁Pur	-9.75399
▁Forgiving	-9.75406
▁south	-9.75408
▁straight	-9.75464
▁else	-9.7552
▁skin	-9.75529
▁figure	-9.75574
▁AND	-9.75696
▁Image	-9.75698
▁IT	-9.75718
▁cor	-9.75739
▁purchase	-9.75871
▁innovation	-9.75929
▁enjoy	-9.75985
▁protection	-9.75999
▁Move	-9.7614
▁Home	-9.76144
▁chastisement	-9.76172
▁extent	-9.76182
▁percent	-9.76203
▁marriage	-9.76221
▁Ho	-9.76295
▁wait	-9.76302
▁twenty	-9.76337
▁Hindus	-9.76354
▁27	-9.76363
▁proof	-9.76509
▁festival	-9.76513
ika	-9.76515
▁pattern	-9.7663
▁gods	-9.76634
▁stream	-9.7667
▁sons	-9.76768
▁measures	-9.76779
▁official	-9.76786
▁Western	-9.76808
▁contain	-9.7681
▁opened	-9.7696
▁systems	-9.76981
▁someone	-9.77146
▁implementation	-9.77188
▁Edit	-9.77204
▁net	-9.77219
▁custom	-9.7725
▁longer	-9.77318
▁advice	-9.77396
▁deemed	-9.77397
▁connected	-9.7747
fer	-9.77493
▁enemy	-9.77514
▁hours	-9.77611
ING	-9.77691
▁appropriate	-9.77708
▁villages	-9.77789
▁June	-9.7783
▁officers	-9.77868
▁steps	-9.77891
▁December	-9.7796
html	-9.77972
▁Well	-9.77973
▁Tax	-9.77995
▁European	-9.78013
▁Kha	-9.78062
It	-9.78149
▁Sc	-9.78173
▁wall	-9.78192
!"	-9.78214
▁al	-9.78273
▁Am	-9.78295
000	-9.78364
▁violence	-9.78406
ome	-9.78444
hy	-9.78456
▁Inter	-9.78497
time	-9.7858
▁association	-9.78585
▁Delete	-9.7859
ue	-9.7861
“	-9.78681
▁Min	-9.78753
▁benefits	-9.78848
▁Fi	-9.78878
▁Copy	-9.78881
My	-9.78894
▁included	-9.78933
▁channel	-9.79005
▁complex	-9.79065
tric	-9.79109
▁deduction	-9.79166
▁completed	-9.79209
aka	-9.79223
ken	-9.79239
▁played	-9.7929
▁height	-9.79302
izing	-9.79337
▁organ	-9.79351
▁entered	-9.7937
▁standing	-9.79419
▁educational	-9.79442
▁unique	-9.79505
eration	-9.79519
▁burden	-9.79551
itis	-9.79574
ek	-9.79601
01	-9.79656
▁belief	-9.7968
▁leading	-9.79721
▁Bihar	-9.79836
pu	-9.79874
And	-9.79924
▁response	-9.80032
▁trial	-9.80064
ular	-9.8012
▁Pat	-9.80167
▁species	-9.80225
What	-9.80233
▁otherwise	-9.80239
▁maintain	-9.8032
▁wage	-9.80391
cation	-9.80431
▁walk	-9.80443
▁Chandra	-9.80444
▁PM	-9.80465
ew	-9.80472
▁gas	-9.80482
▁Gujarat	-9.80497
af	-9.80553
▁hour	-9.80555
▁democracy	-9.80579
las	-9.80641
▁saved	-9.80723
▁raise	-9.80729
ID	-9.80731
▁rank	-9.80979
ath	-9.81006
▁doers	-9.81095
▁tea	-9.81166
ved	-9.81233
▁ki	-9.81237
nk	-9.81272
▁apart	-9.81282
▁Text	-9.81317
▁fill	-9.81342
▁distance	-9.81376
▁commit	-9.81406
▁domestic	-9.81437
▁ob	-9.81464
▁bond	-9.81573
▁ready	-9.81596
▁annual	-9.81627
▁foot	-9.81665
▁technical	-9.81746
▁Finance	-9.81746
▁minus	-9.81765
▁log	-9.81808
▁storage	-9.81808
cept	-9.81936
▁documents	-9.8199
▁hospital	-9.81993
▁Policy	-9.81993
▁buy	-9.81994
▁plugin	-9.82055
▁Ti	-9.82098
ates	-9.82126
▁faces	-9.8213
▁First	-9.82147
▁stock	-9.82195
com	-9.82202
cy	-9.82207
esh	-9.82222
▁3.	-9.8224
▁def	-9.82297
7	-9.82337
▁Post	-9.82342
▁laws	-9.82387
yn	-9.82389
▁lu	-9.8239
▁moral	-9.82407
▁ce	-9.82478
▁stories	-9.8249
▁Law	-9.82524
▁Ni	-9.82529
ko	-9.82579
za	-9.82593
itation	-9.82595
rid	-9.826
▁sides	-9.82629
iii	-9.82639
ctor	-9.82687
▁Messengers	-9.82763
▁items	-9.8284
▁Language	-9.82926
▁mass	-9.82953
▁2014	-9.82958
▁Remove	-9.82988
▁located	-9.83029
lan	-9.8303
▁types	-9.8304
▁powerful	-9.83071
▁surface	-9.83114
IR	-9.83149
▁km	-9.83168
pos	-9.83175
▁screen	-9.83239
▁che	-9.83306
▁October	-9.83335
su	-9.83348
▁ju	-9.83409
▁debt	-9.83439
▁useful	-9.83484
lf	-9.83494
▁safe	-9.83571
▁sins	-9.8359
If	-9.83632
kh	-9.83633
sur	-9.83649
▁80	-9.83659
▁heavy	-9.8368
read	-9.83692
▁numbers	-9.83738
▁commercial	-9.83741
rn	-9.83775
tation	-9.83817
az	-9.83819
▁leader	-9.83825
▁employees	-9.83836
▁partners	-9.83842
pha	-9.83846
▁argument	-9.83868
art	-9.83953
IL	-9.83979
▁title	-9.83991
▁Ru	-9.84012
mukherjee	-9.84058
pranab	-9.84121
▁achieve	-9.84122
▁knowing	-9.84136
▁recent	-9.84213
with	-9.84405
CC	-9.84457
Q	-9.84463
▁Corporation	-9.845
▁Arab	-9.84609
▁funds	-9.8462
▁drop	-9.84634
▁rock	-9.84654
▁growing	-9.84676
▁Assembly	-9.84714
▁mighty	-9.84742
▁Here	-9.84814
▁valid	-9.84819
▁0.	-9.8487
uk	-9.84892
low	-9.84904
▁deliver	-9.84965
AM	-9.84973
uring	-9.84985
▁conf	-9.85023
▁sat	-9.85041
▁Nehru	-9.85073
▁origin	-9.85243
▁external	-9.85265
▁staff	-9.85332
▁Programme	-9.85554
ED	-9.85555
▁sacrifice	-9.85585
wer	-9.85663
▁block	-9.85679
▁adopted	-9.85691
▁gar	-9.85698
▁SAW	-9.85714
▁weak	-9.85823
▁divine	-9.85843
▁Tra	-9.85857
▁kill	-9.85864
cus	-9.85917
▁teaching	-9.85921
cha	-9.86053
RA	-9.86111
▁pen	-9.86124
▁Ki	-9.86126
▁Contact	-9.86164
▁Sal	-9.86166
▁string	-9.86166
▁Satan	-9.86205
▁notification	-9.86221
▁hearing	-9.86231
▁exceed	-9.86244
▁officer	-9.86247
▁recompense	-9.86294
▁committed	-9.86321
ा	-9.86487
▁pur	-9.8649
over	-9.86492
▁improve	-9.86504
▁update	-9.86546
▁divided	-9.86553
▁animal	-9.86563
▁named	-9.86625
hold	-9.86655
▁gardens	-9.86663
▁operations	-9.86727
▁involved	-9.86773
▁shows	-9.868
uri	-9.86834
17	-9.86863
▁40	-9.86868
▁Kan	-9.86902
▁contained	-9.86923
cular	-9.86952
▁Bombay	-9.87007
▁square	-9.87021
ute	-9.8705
▁engaged	-9.87078
▁Secretary	-9.87079
▁reading	-9.87093
fully	-9.8712
▁Chairman	-9.87202
▁stated	-9.87249
AC	-9.873
▁Air	-9.87331
▁declared	-9.87331
▁avail	-9.87398
▁cash	-9.87437
▁payable	-9.87462
▁nations	-9.87487
▁September	-9.87492
▁concept	-9.8753
ix	-9.87606
▁gl	-9.87713
▁destroy	-9.87869
▁Print	-9.87874
▁Conference	-9.87927
▁Path	-9.87978
hood	-9.88029
▁independent	-9.88093
▁functions	-9.88181
▁policies	-9.88383
lay	-9.88385
▁Ri	-9.88387
kha	-9.88481
▁volume	-9.88515
▁Uttar	-9.88516
▁entry	-9.88534
▁November	-9.88556
▁China	-9.88562
▁ban	-9.88589
▁cap	-9.88602
▁registered	-9.88619
▁military	-9.88713
▁1,	-9.88727
▁Ke	-9.88865
▁aid	-9.88893
▁caste	-9.89015
▁amongst	-9.89065
▁review	-9.89074
▁CD	-9.89113
▁Nath	-9.89153
hara	-9.89244
ey	-9.89258
▁rid	-9.89297
ient	-9.8931
▁Khan	-9.89322
For	-9.89368
▁(%	-9.89416
▁average	-9.89446
▁appointment	-9.89496
▁warning	-9.89574
▁seem	-9.896
▁Unto	-9.89601
▁Part	-9.89686
▁developing	-9.89705
▁qu	-9.89707
▁favor	-9.89712
▁families	-9.89778
▁confirm	-9.89855
var	-9.89879
▁Out	-9.89883
▁Send	-9.89917
meter	-9.89937
▁cha	-9.89937
▁results	-9.9001
▁refuge	-9.90113
▁thinking	-9.90162
dal	-9.9025
▁El	-9.90275
▁fee	-9.90289
iz	-9.90316
tta	-9.90323
▁track	-9.9046
▁doctor	-9.90477
▁reform	-9.9052
bil	-9.90528
▁fathers	-9.90533
▁undertaking	-9.90742
▁bow	-9.90828
▁submit	-9.90847
▁helped	-9.90906
▁Exchange	-9.90922
▁sometimes	-9.90925
oth	-9.90994
▁Art	-9.91045
▁circumstances	-9.91058
▁lived	-9.91068
▁micro	-9.91113
▁exists	-9.91127
tive	-9.91152
▁cells	-9.91158
▁publication	-9.91181
▁division	-9.91201
jan	-9.91209
▁Nay	-9.91234
▁additional	-9.91251
▁expressed	-9.91284
▁processing	-9.91306
▁Nor	-9.91386
▁evening	-9.91416
▁academic	-9.91465
▁button	-9.91474
▁schemes	-9.91493
▁Para	-9.91555
fo	-9.91563
▁trees	-9.91584
▁skill	-9.91643
▁Check	-9.91682
right	-9.9174
▁Paradise	-9.91754
▁Gandhiji	-9.91906
▁mention	-9.921
▁invest	-9.92102
▁challenge	-9.92114
▁Punjab	-9.92132
AS	-9.92185
▁Kerala	-9.92217
▁ball	-9.92242
▁season	-9.92243
▁box	-9.92246
▁2007	-9.92299
▁fruits	-9.92311
▁(3)	-9.92364
▁August	-9.9238
▁proposal	-9.92423
▁utter	-9.92448
▁cat	-9.92473
▁URL	-9.92491
▁Mission	-9.92492
▁Tu	-9.9255
▁remained	-9.92559
aya	-9.92629
▁variety	-9.92698
▁truly	-9.92699
▁graph	-9.92765
▁foundation	-9.92782
▁hide	-9.92807
▁temples	-9.9283
▁consciousness	-9.92867
▁increasing	-9.92871
▁column	-9.92905
▁taught	-9.92917
▁arrangement	-9.92948
▁mouth	-9.93043
▁explain	-9.93084
▁conflict	-9.93181
▁seed	-9.93231
▁difference	-9.93266
▁affect	-9.93308
▁Mal	-9.93339
under	-9.93349
▁sort	-9.93366
▁Port	-9.93385
Muhammad	-9.93503
▁soil	-9.93636
▁objective	-9.93671
▁leaves	-9.93712
▁component	-9.93737
▁frame	-9.93778
▁manufacture	-9.93806
▁achievement	-9.93808
TH	-9.93841
▁memo	-9.93851
▁killed	-9.93874
▁Knowing	-9.93917
ties	-9.93919
ulate	-9.9393
▁symbol	-9.93934
▁dated	-9.93975
▁rejected	-9.93992
▁professional	-9.94015
▁2015	-9.94038
▁opening	-9.94078
▁messengers	-9.94089
ography	-9.94226
▁extended	-9.94242
▁terrorism	-9.9431
▁needed	-9.94349
▁events	-9.94391
▁Also	-9.94409
▁web	-9.94418
▁School	-9.94435
▁possess	-9.94484
▁seems	-9.94497
▁wives	-9.94508
io	-9.9451
▁2006	-9.94522
▁false	-9.94641
ati	-9.94677
▁chosen	-9.94703
▁proud	-9.94765
▁standards	-9.94772
▁partnership	-9.94798
▁Over	-9.94799
Ma	-9.94952
▁River	-9.95023
▁te	-9.95132
Do	-9.95134
▁ST	-9.95148
▁star	-9.95154
▁lack	-9.95177
▁suffer	-9.95256
▁sleep	-9.9528
▁likely	-9.95286
▁Sun	-9.95322
▁advantage	-9.95351
▁distribution	-9.95421
▁perfect	-9.95538
▁remote	-9.95564
▁slave	-9.95564
▁fields	-9.95627
▁messenger	-9.9563
▁July	-9.95701
▁double	-9.95708
▁whosoever	-9.9577
▁medium	-9.95777
try	-9.95805
▁suit	-9.95824
▁adult	-9.95849
▁series	-9.95863
▁joy	-9.95876
ral	-9.95881
▁earned	-9.95896
▁trying	-9.95921
".	-9.95957
▁District	-9.95989
▁Great	-9.96061
ef	-9.96168
▁refers	-9.96237
▁Division	-9.96279
▁described	-9.96322
▁desires	-9.96425
▁glad	-9.96453
▁win	-9.9648
▁wear	-9.96523
▁organization	-9.96525
▁elements	-9.96527
▁destination	-9.96561
▁2005	-9.96653
▁gold	-9.9666
▁reveal	-9.96766
▁truthful	-9.96831
▁Maharashtra	-9.96849
▁input	-9.96878
▁Ganga	-9.96883
▁independence	-9.96919
▁questions	-9.96962
▁super	-9.96994
▁broad	-9.97072
▁train	-9.97145
▁battle	-9.97215
ole	-9.97289
▁larger	-9.97341
mat	-9.97368
gin	-9.97414
▁abroad	-9.97496
▁“”	-9.9753
▁Had	-9.9755
▁Rajasthan	-9.97568
▁observed	-9.97574
▁shares	-9.97595
▁forget	-9.97596
log	-9.97612
name	-9.97622
▁cattle	-9.97649
▁fail	-9.97696
▁element	-9.97748
▁holding	-9.9778
▁context	-9.97796
▁Raja	-9.97848
▁burn	-9.97895
▁Certificate	-9.97931
▁1961	-9.97931
▁expected	-9.97933
▁board	-9.98083
pen	-9.9819
▁output	-9.98218
▁ID	-9.98252
▁hell	-9.98264
▁dust	-9.98272
No	-9.98288
▁par	-9.9834
▁Wi	-9.98376
▁remains	-9.98377
▁Du	-9.98391
▁Tagore	-9.98443
nc	-9.98448
▁vast	-9.98483
bal	-9.98511
▁empty	-9.98513
▁images	-9.98567
▁welcome	-9.98586
▁tidings	-9.98587
▁phase	-9.98591
▁transport	-9.98596
▁lines	-9.9868
SS	-9.98731
▁Type	-9.98806
▁2013	-9.98813
▁resolution	-9.98952
▁introduced	-9.98982
Our	-9.98991
▁launched	-9.98997
▁determined	-9.99
▁comment	-9.99019
▁defined	-9.99039
▁em	-9.9904
▁online	-9.99045
14	-9.99129
▁hidden	-9.99172
▁Op	-9.9918
▁Force	-9.99206
▁clearly	-9.99356
▁wisdom	-9.99393
▁friendly	-9.99397
▁Description	-9.99467
acy	-9.99514
▁fellow	-9.99552
zi	-9.99594
▁consumer	-9.99625
▁crops	-9.99635
dis	-9.99638
▁causes	-9.99695
ini	-9.99797
▁trans	-9.99803
▁representative	-9.99843
▁majority	-9.99854
▁Sir	-9.99897
bul	-9.99922
▁removed	-9.99929
▁poems	-9.99961
▁pra	-9.99985
▁2008	-10
▁29	-10.0002
▁looked	-10.0002
▁February	-10.0016
▁Men	-10.0022
▁font	-10.0023
▁crop	-10.0024
▁Mah	-10.0026
▁Exp	-10.0028
▁Because	-10.0028
▁died	-10.003
anda	-10.003
▁Nepal	-10.0036
some	-10.0037
▁poverty	-10.0043
].	-10.0043
rry	-10.0045
▁60	-10.005
▁description	-10.005
▁teachers	-10.0053
ata	-10.0056
▁cave	-10.0061
▁Akbar	-10.0065
▁fresh	-10.0066
▁impact	-10.0068
▁safety	-10.0068
▁literary	-10.0073
▁spent	-10.0074
▁throughout	-10.0075
▁rupees	-10.0076
▁maximum	-10.0089
▁reduce	-10.0095
ese	-10.0095
ological	-10.0101
ME	-10.0105
▁Though	-10.0112
▁attain	-10.0112
▁Date	-10.0119
▁Free	-10.0119
ong	-10.012
▁ourselves	-10.0125
▁easily	-10.0125
▁beauty	-10.0125
▁Mahatma	-10.0133
▁instance	-10.0133
▁communication	-10.0134
▁army	-10.0138
▁initial	-10.0141
▁Water	-10.0145
18	-10.0152
▁strike	-10.0155
▁translation	-10.0156
▁restrict	-10.0156
▁pressure	-10.0158
▁ka	-10.016
▁da	-10.0162
▁philosophy	-10.0163
▁studies	-10.0178
▁delivered	-10.0178
▁reply	-10.0178
▁universal	-10.0185
▁confidence	-10.0201
ump	-10.0203
▁Chi	-10.0209
▁partner	-10.0213
▁era	-10.0214
▁phone	-10.0221
▁affairs	-10.0236
▁worked	-10.0238
▁Qur	-10.0241
▁assigned	-10.0242
▁positive	-10.0246
▁offered	-10.0247
ST	-10.0249
▁Data	-10.0251
_	-10.0252
▁flag	-10.0253
▁moving	-10.0264
▁interests	-10.0264
▁songs	-10.0268
▁Color	-10.0269
▁vital	-10.0273
long	-10.028
▁establishment	-10.0284
▁Display	-10.0284
▁sculpture	-10.0284
▁medicine	-10.0292
▁horse	-10.0292
▁dark	-10.0293
▁greatest	-10.03
▁disbelieved	-10.03
▁border	-10.0315
▁pair	-10.0317
vas	-10.0318
▁obtain	-10.0318
▁unity	-10.0319
gue	-10.0326
from	-10.0332
▁35	-10.0336
MS	-10.0337
्	-10.0338
▁manager	-10.0343
▁promotion	-10.0345
dhi	-10.0358
▁History	-10.0373
▁mission	-10.0374
▁Network	-10.0384
▁Health	-10.0385
▁wa	-10.0385
▁approved	-10.0385
▁Both	-10.0394
▁dry	-10.0398
ook	-10.0402
▁examination	-10.0407
▁petitioner	-10.0414
▁Special	-10.0415
▁covenant	-10.0422
tent	-10.0434
▁encourage	-10.0439
hya	-10.044
▁launch	-10.0441
▁garden	-10.0441
▁girl	-10.0448
▁yield	-10.0453
▁gift	-10.0453
▁brothers	-10.0458
▁User	-10.046
50	-10.0461
▁Services	-10.0468
▁Bengali	-10.0473
▁Default	-10.0477
▁decide	-10.0479
but	-10.0485
▁Google	-10.0492
▁replied	-10.0492
▁forbidden	-10.0493
ibility	-10.0493
dha	-10.0495
▁birds	-10.0501
▁proceed	-10.0504
▁Hour	-10.0517
raj	-10.0518
▁seeking	-10.0524
▁escape	-10.0524
▁{0}	-10.0534
verse	-10.0537
fl	-10.0538
▁extension	-10.0547
▁hair	-10.0548
▁kingdom	-10.0555
nes	-10.0555
▁oath	-10.0565
ire	-10.0569
▁devotion	-10.057
▁Among	-10.0571
▁sell	-10.0574
▁reduced	-10.058
▁levels	-10.0584
gro	-10.0589
▁merely	-10.0596
▁AT	-10.0598
▁gains	-10.0603
▁ri	-10.0603
kin	-10.0604
▁strengthen	-10.0605
▁Did	-10.0606
atic	-10.0606
▁Hu	-10.0609
▁welfare	-10.061
▁daily	-10.061
▁household	-10.0611
▁machinery	-10.0613
▁sectors	-10.0619
▁namely	-10.0619
▁UN	-10.0623
▁lesson	-10.0623
▁Control	-10.0625
▁late	-10.0625
▁blessings	-10.063
▁initiatives	-10.0631
▁plot	-10.0637
▁mainly	-10.0638
dia	-10.0648
tical	-10.0649
▁attract	-10.065
▁...	-10.0654
▁Subhas	-10.0659
▁4.	-10.066
▁wherein	-10.0663
▁pleased	-10.0663
▁dear	-10.0672
▁editor	-10.0675
▁excellent	-10.0681
▁habit	-10.0682
▁failure	-10.0683
“”	-10.0684
▁Besides	-10.0689
08	-10.0689
▁Web	-10.0691
▁Scripture	-10.0697
▁teacher	-10.0699
▁Environment	-10.0704
▁substance	-10.0705
▁Since	-10.0714
▁resource	-10.0723
▁cold	-10.0727
▁happened	-10.073
▁warn	-10.0731
▁branch	-10.0734
▁integral	-10.0736
▁minimum	-10.0736
▁applications	-10.0747
clause	-10.076
▁grain	-10.0764
SE	-10.0766
▁charges	-10.0766
▁Each	-10.0767
▁Red	-10.0773
▁installed	-10.0781
ancy	-10.0787
▁reminder	-10.0789
▁calls	-10.079
▁carrying	-10.0792
▁lest	-10.0797
▁warner	-10.0805
▁sought	-10.0808
▁urban	-10.0813
▁primary	-10.0816
▁authorities	-10.082
▁regional	-10.0821
▁enterprise	-10.0824
▁gen	-10.0827
▁creating	-10.0827
▁characters	-10.0828
▁2002	-10.0829
▁cook	-10.083
▁tri	-10.0832
▁Nav	-10.0834
▁Two	-10.0835
vid	-10.0836
▁cre	-10.0837
▁inform	-10.0837
ET	-10.0845
