<unk>	0
<pad>	0
<s>	0
</s>	0
▁के	-3.58952
▁है	-3.76994
।	-3.91084
,	-3.94598
▁और	-3.98327
▁में	-3.99892
▁की	-4.15404
▁से	-4.36509
▁को	-4.46182
▁का	-4.55196
)	-4.63324
▁(	-4.70471
.	-4.88626
-	-4.94875
▁हैं	-4.95419
▁कि	-4.99032
▁पर	-5.00578
ों	-5.00929
▁लिए	-5.11142
▁एक	-5.11638
ी	-5.20972
▁तो	-5.24981
▁नहीं	-5.27036
▁जो	-5.31143
▁	-5.3165
▁भी	-5.38148
▁हो	-5.43654
▁ने	-5.52804
▁किया	-5.55414
▁कर	-5.56217
▁यह	-5.59749
▁ही	-5.60268
▁इस	-5.68196
▁या	-5.72764
▁न	-5.73321
▁वह	-5.74174
न	-5.75443
▁करने	-5.77682
क	-5.8653
ा	-5.87688
▁अपने	-5.95741
▁था	-5.97633
ता	-6.03236
े	-6.09037
▁वे	-6.10306
▁तुम	-6.10426
▁गया	-6.12776
▁तथा	-6.16649
▁कुछ	-6.17272
र	-6.17857
▁किसी	-6.20734
▁हम	-6.27266
▁साथ	-6.29392
▁कोई	-6.31095
à	-6.31953
ना	-6.32622
म	-6.32779
▁रूप	-6.34176
▁उनके	-6.34591
स	-6.36191
▁थे	-6.36459
ल	-6.36587
▁द्वारा	-6.37713
▁करते	-6.42274
▁लोग	-6.42942
▁जब	-6.43343
▁लोगों	-6.44239
ं	-6.44517
▁दिया	-6.45148
ने	-6.45344
▁भारत	-6.48254
▁जा	-6.49016
▁तक	-6.50201
▁फिर	-6.53402
▁ये	-6.56035
▁जाता	-6.59086
त	-6.59869
▁करें	-6.599
▁उसके	-6.60941
▁क्या	-6.616
▁कहा	-6.62945
▁"	-6.63209
/	-6.63944
▁अल्लाह	-6.64206
▁करना	-6.64468
▁उस	-6.64489
ो	-6.64611
▁ख़ुदा	-6.66316
▁अपनी	-6.66798
?	-6.6952
▁रहे	-6.69601
ित	-6.7077
▁हुए	-6.7248
▁उन	-6.7485
▁आ	-6.75576
▁उन्हें	-6.75595
▁मैं	-6.75612
▁करता	-6.76344
▁होता	-6.78328
▁आप	-6.79647
▁रहा	-6.80554
▁थी	-6.81219
कर	-6.81451
▁सकता	-6.81693
▁उसे	-6.82559
▁दो	-6.83225
;	-6.8571
▁बहुत	-6.87617
▁समय	-6.88292
व	-6.907
▁अ	-6.91944
ट	-6.92621
्	-6.96196
ः	-6.96524
ियों	-6.96842
▁बाद	-6.97685
द	-6.9829
▁तरह	-6.9832
▁अधिक	-6.98495
▁बात	-6.986
ब	-6.9886
▁वाले	-6.98982
▁उन्होंने	-7.00047
▁हुआ	-7.00237
▁पहले	-7.0169
ते	-7.01803
▁व	-7.03463
▁कार्य	-7.04282
▁पास	-7.04288
▁हमने	-7.04399
▁होगा	-7.06509
ें	-7.06549
▁दी	-7.06766
ज	-7.07081
▁उनकी	-7.07584
▁तुम्हारे	-7.07808
▁यदि	-7.07974
प	-7.0826
▁गए	-7.09109
▁दिन	-7.09296
%	-7.09735
ि	-7.09989
▁ओर	-7.10301
▁गई	-7.11462
▁काम	-7.12564
▁सभी	-7.12677
▁ऐसे	-7.13822
▁होने	-7.14158
ग	-7.14507
▁हमारे	-7.14538
▁राष्ट्रपति	-7.14831
▁अन्य	-7.15015
▁इन	-7.17394
▁प्रकार	-7.17428
▁सकते	-7.17432
▁चाहिए	-7.19051
ला	-7.19744
▁प्राप्त	-7.20057
▁इसके	-7.21259
ए	-7.22069
ओं	-7.23229
▁क्षेत्र	-7.23858
▁उसकी	-7.2415
श	-7.24273
▁किए	-7.24597
य	-7.2463
▁कम	-7.24903
▁होती	-7.2536
रा	-7.25727
▁s	-7.26531
ती	-7.2666
¤	-7.26795
▁दे	-7.26978
ह	-7.27003
▁जाने	-7.27616
▁नाम	-7.27846
ई	-7.2832
▁ले	-7.28822
▁सब	-7.30408
▁ऐसा	-7.31075
▁एवं	-7.31124
▁करो	-7.32088
▁अब	-7.32761
▁प्रति	-7.32864
▁सरकार	-7.33207
▁अगर	-7.33376
▁देश	-7.33631
▁भारतीय	-7.33853
ख	-7.36188
▁विकास	-7.36218
▁हर	-7.36579
▁मुझे	-7.36603
▁रसूल	-7.36755
री	-7.36888
:	-7.37167
िक	-7.37176
▁हुई	-7.37379
▁कारण	-7.37554
▁(_	-7.37555
▁स	-7.395
या	-7.39693
ीय	-7.40511
्य	-7.40835
ड	-7.4101
▁राज्य	-7.41497
▁वि	-7.42559
▁उसने	-7.43891
सी	-7.44307
▁लेकिन	-7.44606
▁जाती	-7.4486
!	-7.44947
▁लिया	-7.45104
▁वर्ष	-7.45389
▁दोनों	-7.4608
का	-7.46539
▁व्यक्ति	-7.46619
▁तुम्हें	-7.47136
▁जिस	-7.4724
▁क	-7.47932
▁जीवन	-7.49045
▁1	-7.49574
के	-7.49691
▁ऐसी	-7.49987
ड़	-7.50267
▁होते	-7.51773
▁प्रदान	-7.53524
ण	-7.53766
▁बारे	-7.53822
▁रही	-7.54299
▁à	-7.54336
▁बीच	-7.54584
▁प्र	-7.54954
▁वाला	-7.55954
च	-7.55958
▁जैसे	-7.58443
ज़	-7.58961
।"	-7.5937
▁उसका	-7.60365
ऐ	-7.61331
▁ईमान	-7.61418
▁अपना	-7.6248
▁मे	-7.64604
▁जाएगा	-7.65338
▁रब	-7.65944
▁म	-7.65956
▁केवल	-7.66949
▁उनका	-7.67152
ू	-7.67489
नी	-7.67607
▁हमें	-7.6812
▁मेरे	-7.68179
्स	-7.68315
ु	-7.68755
ली	-7.69003
▁जिसमें	-7.69648
▁भाग	-7.70198
वा	-7.70738
▁हूँ	-7.70747
▁बार	-7.70949
▁उपयोग	-7.71145
▁श्री	-7.72383
▁सं	-7.72839
▁ताकि	-7.73249
▁देने	-7.73361
▁पूर्व	-7.73792
मा	-7.7397
▁बना	-7.73978
'	-7.74004
▁प्रयोग	-7.74347
▁ऐ	-7.74584
▁वाली	-7.7468
▁वही	-7.74932
▁सबसे	-7.75153
▁बड़ा	-7.75854
▁सी	-7.76299
▁पैदा	-7.77267
▁इसे	-7.77366
▁जाना	-7.77471
▁हमारी	-7.77524
▁उसी	-7.77559
से	-7.77684
▁अधिनियम	-7.78357
▁जाए	-7.78585
▁धारा	-7.78636
▁आज	-7.78755
फ	-7.78783
▁बस	-7.79343
▁जाते	-7.7947
▁ए	-7.7955
▁देता	-7.79571
▁इसमें	-7.80131
▁राष्ट्रीय	-7.80262
एं	-7.81013
▁कह	-7.81897
▁तब	-7.82285
िंग	-7.82626
ले	-7.8315
▁जिसे	-7.83534
▁अथवा	-7.83747
▁'	-7.84703
▁संदेश	-7.85122
▁19	-7.85264
सा	-7.85733
▁स्थान	-7.86147
▁जी	-7.86627
▁सूचना	-7.86834
▁उससे	-7.86917
की	-7.87058
▁परवरदिगार	-7.87122
▁क्योंकि	-7.87152
▁उनसे	-7.87393
▁शिक्षा	-7.87859
▁ग	-7.88299
िया	-7.89675
▁सकती	-7.9003
▁ब	-7.90253
▁चीज़	-7.91484
▁स्थिति	-7.91921
▁प	-7.92195
▁करती	-7.92206
अ	-7.92351
▁दूसरे	-7.92676
▁जिन	-7.92862
"	-7.9368
▁इसलिए	-7.93801
ंग	-7.94236
▁सहायता	-7.94546
▁विशेष	-7.94836
जी	-7.95839
▁फ़ाइल	-7.96047
▁बड़ी	-7.9611
▁आय	-7.9672
▁2	-7.97335
▁उनमें	-7.97368
▁हूं	-7.97651
▁विभिन्न	-7.97917
▁होगी	-7.97969
▁होना	-7.97999
▁कभी	-7.98059
▁मेरी	-7.98466
▁शामिल	-7.98623
▁कई	-7.98763
कार	-7.98923
▁विचार	-7.99231
▁त	-7.99511
▁योजना	-7.99865
आ	-8.0001
▁बल्कि	-8.0015
▁दौरान	-8.00603
▁लिये	-8.00865
▁इससे	-8.00968
▁कहते	-8.01188
y	-8.01433
▁सेवा	-8.01596
▁करके	-8.0184
▁आगे	-8.01929
▁यहाँ	-8.02268
▁अधीन	-8.02475
▁अनुसार	-8.03131
▁पता	-8.0355
▁जहां	-8.03575
▁संबंध	-8.03579
m	-8.04316
▁उपलब्ध	-8.04627
s	-8.04709
▁होंगे	-8.04819
ओ	-8.05301
▁विश्व	-8.05302
एँ	-8.05406
पी	-8.0546
▁तरफ	-8.05667
▁उनको	-8.05669
▁द	-8.06311
▁पा	-8.06335
▁आधार	-8.06639
▁बन	-8.06698
▁विषय	-8.07075
▁सामने	-8.07548
▁घर	-8.07618
और	-8.08399
▁इसका	-8.08436
▁जिसके	-8.08504
e	-8.08718
▁सु	-8.09036
▁लगा	-8.09126
▁पूरा	-8.09297
▁कु	-8.09598
▁अलग	-8.09742
रे	-8.10213
▁देते	-8.10247
▁मु	-8.1041
▁करेगा	-8.1048
▁तैयार	-8.10637
▁सूची	-8.108
▁उसमें	-8.10935
▁संबंधित	-8.11278
▁संख्या	-8.11326
▁याद	-8.11519
▁बाहर	-8.11585
▁यही	-8.125
▁निर्माण	-8.12776
▁पी	-8.12793
▁करे	-8.12887
▁बे	-8.12998
▁चाहते	-8.13118
▁लगे	-8.13223
ाई	-8.13383
▁मार्ग	-8.13457
▁ला	-8.13545
ॉ	-8.13959
▁प्रत्येक	-8.1396
▁उप	-8.14356
नि	-8.14486
़	-8.14515
▁आपको	-8.14593
▁सा	-8.15071
▁अवसर	-8.15459
▁हों	-8.15715
▁उ	-8.17171
▁नई	-8.17249
▁मुख्य	-8.17408
वि	-8.17498
▁अच्छा	-8.17525
ँ	-8.17547
▁बनाने	-8.1756
▁बड़े	-8.18088
को	-8.1821
गा	-8.18315
▁ल	-8.18349
▁प्रक्रिया	-8.18807
▁जारी	-8.18861
ै	-8.19133
▁पूरी	-8.19332
दा	-8.19629
▁किताब	-8.19757
▁आदि	-8.19813
▁नि	-8.19961
थ	-8.19979
▁भाषा	-8.20075
▁तुम्हारी	-8.20128
▁जल	-8.20254
फ़	-8.20648
▁इसी	-8.2079
▁दूर	-8.20808
▁अनेक	-8.20867
▁स्वयं	-8.21119
▁आपके	-8.21175
▁ज्ञान	-8.21234
’	-8.21392
दार	-8.21455
▁‘	-8.21875
▁धर्म	-8.21961
पर	-8.21973
ये	-8.2212
▁रखा	-8.22566
▁निश्चय	-8.22917
▁इ	-8.23136
▁ऊपर	-8.23212
▁उत्तर	-8.23272
▁पानी	-8.23627
▁गये	-8.23867
▁उच्च	-8.23873
...	-8.23927
इ	-8.23951
प्र	-8.25058
टी	-8.2508
ियां	-8.25125
▁माल	-8.25184
▁हेतु	-8.25784
ौ	-8.25844
▁बैंक	-8.25862
▁खुदा	-8.25901
▁चाहता	-8.26125
▁तीन	-8.26203
▁दुनिया	-8.26292
▁रंग	-8.26657
▁सामान्य	-8.26711
▁ख	-8.26975
क्ष	-8.2702
▁स्तर	-8.27418
▁बनाया	-8.27471
▁भवन	-8.2749
▁शुरू	-8.27611
▁महत्वपूर्ण	-8.27969
ंड	-8.28025
▁रह	-8.28205
▁हाथ	-8.28253
▁लो	-8.28698
▁छोड़	-8.2876
मान	-8.28781
▁दर	-8.28941
▁अर्थ	-8.29619
▁शक्ति	-8.298
▁तुम्हारा	-8.29938
▁करेंगे	-8.30021
▁“	-8.30079
▁&	-8.30108
यों	-8.30282
▁ध्यान	-8.3051
▁अधिकार	-8.30518
▁देख	-8.31206
▁जिसने	-8.31258
▁माध्यम	-8.3129
▁लाभ	-8.31414
▁यहां	-8.31437
▁मन	-8.31479
▁प्रौद्योगिकी	-8.31537
▁मिल	-8.31825
▁बेशक	-8.32078
बी	-8.32222
▁सके	-8.32274
▁नीचे	-8.32566
▁ठीक	-8.32591
▁पूर्ण	-8.32667
िका	-8.32771
▁ई	-8.32845
▁देना	-8.32958
▁बिना	-8.33084
बा	-8.33092
▁प्रतिशत	-8.33108
▁देखा	-8.33414
▁मैंने	-8.33475
ति	-8.33848
▁प्रमुख	-8.34253
स्त	-8.34474
▁3	-8.34534
गी	-8.35292
जा	-8.35347
▁गयी	-8.35537
▁श	-8.35843
▁स्पष्ट	-8.35901
भ	-8.36023
▁क्षेत्रों	-8.36052
घ	-8.36057
▁जिसका	-8.36078
▁लेकर	-8.36248
▁पीछे	-8.36411
▁मै	-8.36529
▁किन्तु	-8.36564
डी	-8.36669
▁ज़मीन	-8.36697
▁मगर	-8.37
▁मदद	-8.37026
a	-8.37067
▁जबकि	-8.37123
ठ	-8.37165
▁जान	-8.372
▁पत्र	-8.37449
▁र	-8.37896
▁मान	-8.38192
▁धरती	-8.38425
▁ज	-8.38459
t	-8.38497
▁बा	-8.38644
▁चल	-8.3873
▁जमा	-8.38929
▁दिए	-8.39279
▁ली	-8.39352
▁प्रभाव	-8.39416
▁कंपनी	-8.39534
▁खंड	-8.39594
▁मूल	-8.39871
▁अतः	-8.40291
▁बढ़	-8.40364
▁आर्थिक	-8.40403
▁a	-8.40485
▁कृषि	-8.40532
टा	-8.40663
उ	-8.40684
सं	-8.40728
स्ट	-8.40762
▁समझ	-8.40936
▁कुल	-8.41241
▁अज़ाब	-8.41539
हा	-8.4166
▁आई	-8.4175
ऊ	-8.41795
पूर्ण	-8.4199
इस	-8.42101
▁आदेश	-8.42277
▁होकर	-8.42444
▁ऋण	-8.42542
▁इसकी	-8.42801
▁विश्वास	-8.42831
▁च	-8.43188
▁मूल्य	-8.43263
▁रखते	-8.43287
▁इनकार	-8.43538
i	-8.43755
▁अवधि	-8.4376
▁ह	-8.43933
▁जानकारी	-8.43944
▁जनता	-8.44038
▁ज्यादा	-8.44063
▁तुमसे	-8.44397
ध	-8.44484
▁कार्यक्रम	-8.44607
▁आने	-8.44683
▁परिवर्तन	-8.4481
▁लगभग	-8.44914
वे	-8.45031
▁समाज	-8.45313
स्	-8.45361
o	-8.45407
▁क्यों	-8.4551
▁अभी	-8.4556
▁सारे	-8.45612
▁फ़ोल्डर	-8.45901
▁काफी	-8.45941
▁तू	-8.46123
▁लागू	-8.4642
▁विज्ञान	-8.46523
ऋ	-8.46581
वी	-8.4671
▁चार	-8.46745
▁राष्ट्र	-8.46801
▁मामले	-8.46945
▁मेरा	-8.46988
▁जगह	-8.4709
▁समूह	-8.47143
▁जानता	-8.47229
▁वहां	-8.47327
▁अच्छे	-8.47434
▁चाहे	-8.48269
▁लोक	-8.48346
▁ना	-8.48576
▁सिवा	-8.48686
मी	-8.48799
b	-8.49042
▁अच्छी	-8.49186
▁उद्योग	-8.49466
▁नीति	-8.49664
▁बराबर	-8.49837
▁सामाजिक	-8.49909
र्	-8.49934
▁ओ	-8.50036
▁प्रणाली	-8.50319
▁जाएगी	-8.50368
▁स्थापित	-8.50481
▁आवश्यक	-8.50702
ड़ा	-8.50978
▁जैसा	-8.5125
▁जन	-8.51424
▁आवश्यकता	-8.51436
▁प्रयास	-8.51645
ष	-8.51749
▁अभि	-8.51786
▁रहने	-8.51911
▁आया	-8.52004
▁सीमा	-8.52155
¤3⁄4	-8.52393
▁अनु	-8.52694
S	-8.5296
▁दें	-8.52972
▁परि	-8.53042
▁दिल	-8.53084
▁कर्म	-8.53136
क़	-8.53136
▁कहीं	-8.53328
▁भर	-8.53607
▁सुरक्षा	-8.53699
▁खेल	-8.5396
▁जानते	-8.5413
्र	-8.54137
▁स्वीकार	-8.54205
▁उसको	-8.5425
▁साल	-8.54315
▁सि	-8.54393
▁क़ौम	-8.54424
ीकरण	-8.54527
▁परिणाम	-8.54592
▁वक्त	-8.54718
वर	-8.54941
▁पद	-8.55193
▁कोर्इ	-8.55196
▁समान	-8.55342
▁जिससे	-8.55391
▁राशि	-8.55411
ंट	-8.55791
▁चुका	-8.55797
ख़	-8.56129
कि	-8.56199
में	-8.56305
▁विभाग	-8.56634
▁#44;	-8.56658
▁अतिरिक्त	-8.56692
▁संपर्क	-8.56825
रो	-8.56944
▁आए	-8.57036
▁रहते	-8.57684
▁रखने	-8.57759
▁चुके	-8.57888
▁लेने	-8.57923
▁फ़	-8.58127
▁आग	-8.58267
▁5	-8.58405
▁अंतर्गत	-8.58431
▁आकार	-8.58447
▁कहने	-8.58808
▁18	-8.58828
▁:	-8.58833
▁सुधार	-8.58875
▁सहयोग	-8.59
▁मिला	-8.59032
▁नया	-8.5911
▁राम	-8.5934
▁अनुसंधान	-8.5935
▁उत्पादन	-8.59388
▁नए	-8.59571
¥	-8.59847
▁सभा	-8.5994
▁लाए	-8.59995
▁तुमने	-8.60023
▁सही	-8.6006
▁देशों	-8.60081
▁आकाश	-8.60245
न्द	-8.60345
मे	-8.60384
▁मानव	-8.60501
▁उद्देश्य	-8.6078
▁यातना	-8.60874
▁मध्य	-8.61
लि	-8.61043
पुर	-8.61117
▁नही	-8.61347
▁रात	-8.61492
c	-8.61624
▁व्यापार	-8.61947
▁बल	-8.62064
▁यात्रा	-8.62072
▁किस	-8.62161
▁मा	-8.62208
▁व्यवस्था	-8.62269
▁डाल	-8.62364
▁डर	-8.62411
▁क्षमता	-8.62817
▁सदस्य	-8.62984
▁सर	-8.63008
ियाँ	-8.63052
▁वालों	-8.63353
▁प्रस्तुत	-8.63413
▁एस	-8.63541
▁प्रदेश	-8.63645
▁परियोजना	-8.63746
▁शब्द	-8.63837
u	-8.63997
▁%	-8.64065
▁वस्तु	-8.64222
▁परन्तु	-8.64343
▁उपधारा	-8.64436
▁जिन्हें	-8.64463
▁सत्य	-8.64505
पा	-8.64625
छ	-8.64718
▁राज	-8.64815
▁वा	-8.65075
in	-8.65104
ड़ी	-8.65146
▁''	-8.65148
▁विधि	-8.65297
▁ता	-8.65372
▁अधिकारी	-8.65555
▁वर्तमान	-8.65558
▁मूसा	-8.65605
▁हाल	-8.65661
p	-8.65747
▁विशिष्ट	-8.65795
▁निर्णय	-8.65821
▁खोज	-8.65857
▁युद्ध	-8.66238
▁केंद्र	-8.66346
▁इतिहास	-8.66401
▁सिर्फ	-8.66449
▁कौन	-8.66693
▁बनाए	-8.67357
▁खा	-8.67382
▁हुक्म	-8.67645
▁निकल	-8.67647
▁न्यायालय	-8.67763
▁वर्षों	-8.67795
▁शरीर	-8.67829
▁विवरण	-8.68054
▁दूसरी	-8.68235
जन	-8.68293
▁थीं	-8.68303
▁दृष्टि	-8.68311
¤	-8.68427
▁तुमको	-8.68563
¤°	-8.6858
▁बेहतर	-8.68642
▁_	-8.68735
▁पहचान	-8.68743
गत	-8.68891
▁वहाँ	-8.69091
्व	-8.69168
I	-8.69391
C	-8.69609
▁हमारा	-8.69816
्‍	-8.69858
▁वास्तव	-8.69861
▁बदल	-8.69886
▁स्वास्थ्य	-8.6994
▁धन	-8.70015
▁दिल्ली	-8.70038
दी	-8.70039
िन	-8.70042
▁kg	-8.70594
▁बंद	-8.70937
▁स्थित	-8.70957
▁प्रधानमंत्री	-8.71131
▁अंत	-8.71412
▁विश्वविद्यालय	-8.71454
▁देगा	-8.71562
▁तौर	-8.71665
▁देखते	-8.71884
▁कल	-8.71948
▁यू	-8.7197
▁वास्ते	-8.72081
▁बच्चों	-8.72256
▁जिनके	-8.72381
d	-8.72456
▁निर्धारित	-8.72728
▁वर्ग	-8.72731
0	-8.72938
▁कैसे	-8.73154
▁रे	-8.7336
जो	-8.73378
▁अनुभव	-8.73596
▁परंतु	-8.73633
▁छ	-8.73721
▁अप	-8.73729
ात्मक	-8.7378
▁भ	-8.73842
ंज	-8.7398
▁अमेरिका	-8.7404
▁भूमि	-8.74167
▁मंत्रालय	-8.74187
▁मार	-8.74257
▁निवेश	-8.74328
▁चला	-8.7441
ंस	-8.74452
बे	-8.74603
▁पेश	-8.7463
▁हमेशा	-8.74846
▁विकसित	-8.75022
▁जिन्होंने	-8.75126
▁स्थानीय	-8.75499
▁संस्थान	-8.75539
तर	-8.75681
▁तहत	-8.75752
▁छवि	-8.75807
▁अन	-8.75882
▁य	-8.75885
▁संघ	-8.75905
▁एन	-8.76061
▁उदाहरण	-8.76115
▁name	-8.76136
▁काल	-8.76142
▁10	-8.76473
न्	-8.76996
ंक	-8.77397
वाद	-8.77637
▁बी	-8.77675
▁हे	-8.77729
▁मांग	-8.77823
▁बदला	-8.77841
▁निर्धारण	-8.77961
ण्ड	-8.77976
▁मि	-8.78012
▁S	-8.78095
्या	-8.78146
▁विदेशी	-8.7825
▁4	-8.78338
▁भेजा	-8.78384
▁रि	-8.78485
▁मौजूद	-8.78495
▁नियम	-8.78512
▁समाप्त	-8.78587
▁अंतिम	-8.78588
▁अव	-8.78673
1	-8.78726
टे	-8.78747
वार	-8.79661
▁छोटे	-8.79713
▁निश्चित	-8.79829
वीं	-8.79983
▁”	-8.80022
▁प्रवेश	-8.80088
▁आम	-8.80144
▁भूमिका	-8.80149
A	-8.80158
लो	-8.80219
▁लगता	-8.80292
रु	-8.80305
हर	-8.8062
ार	-8.80692
▁डी	-8.80796
एस	-8.808
▁त्रुटि	-8.80968
▁राह	-8.80972
▁जहाँ	-8.81005
ंद	-8.81103
▁मंदिर	-8.81447
¥	-8.81554
”	-8.81581
▁सक्रिय	-8.81676
ृ	-8.81679
▁पड़े	-8.81759
र्स	-8.81765
▁गा	-8.81782
▁संयुक्त	-8.82007
▁प्रेम	-8.8206
▁निस्संदेह	-8.82148
▁नियंत्रण	-8.82177
▁हक़	-8.8219
2	-8.82315
▁रहता	-8.8235
▁भाई	-8.82352
▁किये	-8.8238
▁उठा	-8.82397
▁सम	-8.82418
▁पि	-8.82459
▁पाया	-8.82504
▁कला	-8.82604
▁जिसकी	-8.82785
▁जन्म	-8.82844
▁लक्ष्य	-8.82855
▁भीतर	-8.82894
शा	-8.82902
गे	-8.83071
▁महा	-8.832
▁रख	-8.83228
▁विकल्प	-8.83254
▁आधारित	-8.83269
यां	-8.83335
T	-8.83363
▁बाजार	-8.83675
▁माना	-8.83765
▁सन्	-8.84119
▁निर्दिष्ट	-8.84163
▁आरंभ	-8.84208
▁जाओ	-8.84324
▁वित्तीय	-8.84594
▁सहायक	-8.8462
▁हिस्सा	-8.84909
▁डाक	-8.85102
▁प्रथम	-8.85196
▁संबंधी	-8.85342
▁दा	-8.85348
▁फ	-8.85391
नाज़िल	-8.85487
▁स्थापना	-8.85513
▁मनुष्य	-8.85713
▁निकाल	-8.85734
पन	-8.85949
म्ब	-8.85976
▁वो	-8.8618
▁लाख	-8.86194
▁6	-8.862
ढ़	-8.86241
त्व	-8.86424
▁सिंह	-8.86644
▁वृद्धि	-8.86704
▁परिवार	-8.86751
ंत	-8.86898
▁रु	-8.87153
▁संविधान	-8.8717
▁अंग	-8.87284
▁पहुँचा	-8.87328
▁समिति	-8.87345
4	-8.87467
▁मर	-8.87559
ाय	-8.8762
▁अध्ययन	-8.87672
▁विंडो	-8.87737
ाव	-8.87791
म्	-8.8819
3	-8.88196
▁दिशा	-8.88199
▁-	-8.88239
▁गु	-8.88246
▁सका	-8.88257
▁अनुमति	-8.88473
▁लेते	-8.88661
▁मृत्यु	-8.88792
▁बाल	-8.88875
▁रोग	-8.88916
क्स	-8.88946
▁पहुंच	-8.88964
▁प्रबंधन	-8.89077
▁अलावा	-8.896
तो	-8.89621
▁पिछले	-8.89693
▁लें	-8.8981
▁पहली	-8.8982
रू	-8.89849
▁मो	-8.89912
▁मत	-8.89947
▁प्रकाश	-8.90154
▁C	-8.90175
ड़े	-8.90189
▁आयत	-8.90251
▁सो	-8.90375
▁सहित	-8.90445
▁प्रश्न	-8.90595
ज़ा	-8.90615
▁रखता	-8.90814
5	-8.90869
▁सह	-8.90892
▁कृपया	-8.90908
▁उत्पन्न	-8.9091
रण	-8.90931
▁पहुँच	-8.91217
▁समर्थन	-8.91285
्म	-8.91455
▁खाता	-8.91537
मो	-8.91722
सर	-8.91769
त्त	-8.91846
▁रोक	-8.91875
▁पक्ष	-8.91992
▁दृश्य	-8.92031
हार	-8.92054
▁सर्वर	-8.92104
▁साहित्य	-8.92147
डा	-8.92208
E	-8.92233
वान	-8.92241
▁झ	-8.92274
▁जाएँ	-8.92298
▁पुनः	-8.9234
▁भुगतान	-8.9242
▁खुद	-8.92533
▁मंत्री	-8.92611
▁सुनिश्चित	-8.93121
▁दक्षिण	-8.93162
▁आसमान	-8.93187
▁पृष्ठ	-8.93219
▁क्रिया	-8.93222
▁फल	-8.93261
optional	-8.93265
▁प्रशिक्षण	-8.93336
▁गिर	-8.93427
▁दिनों	-8.93551
▁सत्ता	-8.9366
▁भिन्न	-8.93756
▁केन्द्र	-8.93871
▁करोड़	-8.93917
▁आर	-8.93998
आर	-8.94137
▁जांच	-8.94193
बर	-8.94222
20	-8.94289
त्र	-8.9429
▁प्रारंभ	-8.94314
▁फाइल	-8.94415
▁जरूरत	-8.94483
▁महान	-8.94564
▁ऊर्जा	-8.94597
▁ध	-8.94656
▁विस्तार	-8.94738
▁चि	-8.94993
g	-8.95173
▁@	-8.95179
▁लग	-8.95248
▁बह	-8.9526
▁समस्या	-8.95268
▁योग्य	-8.9544
▁मात्रा	-8.95459
▁आदमी	-8.95461
▁संगठन	-8.95568
▁पाठ	-8.95634
▁ट	-8.95676
▁बच्चे	-8.95676
रि	-8.95697
▁रिपोर्ट	-8.95755
▁लिखा	-8.9576
▁स्व	-8.95904
▁(1)	-8.96079
▁जाएँगे	-8.96169
ान	-8.96214
?"	-8.96392
▁इस्तेमाल	-8.96394
▁वापस	-8.96474
कारी	-8.96477
ात	-8.96581
ण्श्	-8.96643
छ्ष	-8.96679
▁उनपर	-8.96819
▁वेबसाइट	-8.97042
▁क़	-8.97078
▁रुप	-8.97193
भी	-8.97452
करण	-8.97538
▁चुनें	-8.97566
▁लाल	-8.97712
▁प्रस्ताव	-8.97724
▁जैसी	-8.97736
▁रो	-8.97742
▁सू	-8.97796
र्म	-8.97812
▁शहर	-8.98018
▁खाते	-8.98078
▁d	-8.98103
▁A	-8.98528
▁सरकारी	-8.98562
हम	-8.98564
O	-8.98565
▁सुन	-8.98726
▁निर्यात	-8.98732
रूप	-8.98772
▁सार्वजनिक	-8.98796
▁पड़	-8.98876
▁प्रकृति	-8.99016
M	-8.99183
▁ज़	-8.99212
00	-8.9925
िस	-8.99356
▁मामलों	-8.99421
▁रहो	-8.99509
कर्ता	-8.99516
▁एम	-8.99519
▁प्रगति	-8.99526
▁गांधी	-8.99564
मन	-8.99671
▁पूरे	-8.99688
▁शासन	-8.99711
वादी	-8.9979
झ	-8.99954
ाना	-9.00051
▁पूंजी	-9.00303
▁अत्यन्त	-9.00424
शी	-9.00425
▁सक्षम	-9.00427
▁राज्यों	-9.00451
कों	-9.00467
्यू	-9.00484
▁खोल	-9.0057
िल	-9.0058
er	-9.00603
▁बाप	-9.00694
▁निकट	-9.00847
▁मालूम	-9.00891
उस	-9.00913
ग़	-9.0096
▁गुण	-9.01018
▁गो	-9.01087
ास	-9.01405
▁यक़ीनन	-9.01405
एक	-9.01571
▁कोशिश	-9.01623
▁बातें	-9.01937
▁कमी	-9.02214
▁संसद	-9.02244
ंच	-9.02277
▁दिखाएँ	-9.02517
मु	-9.02928
▁प्रकट	-9.02979
खा	-9.03006
P	-9.03082
▁व्यापक	-9.03102
▁कानून	-9.03114
▁देखने	-9.03215
▁गति	-9.03242
n	-9.03316
▁भू	-9.03354
▁शख्स	-9.03364
िश	-9.0337
▁ग्रामीण	-9.0339
▁पश्चात	-9.03657
▁कांग्रेस	-9.03684
▁हा	-9.03729
▁जिनमें	-9.03769
D	-9.03887
तम	-9.03968
▁सुविधा	-9.03987
▁सदस्यों	-9.0399
▁दु	-9.04033
▁आयात	-9.04078
▁बैठक	-9.04327
▁संभव	-9.04386
▁सामग्री	-9.04403
▁उचित	-9.04502
▁नदी	-9.04509
क्या	-9.04531
ेंगे	-9.0472
▁एक्स	-9.04793
सि	-9.04834
▁बंगाल	-9.04923
▁मी	-9.04979
▁कहो	-9.04986
L	-9.05273
ुर	-9.0535
▁घटना	-9.05353
▁ड	-9.05365
बल	-9.05368
▁बने	-9.05404
▁15	-9.05419
▁बयान	-9.05505
पत्र	-9.05511
▁संस्था	-9.05682
▁बि	-9.05746
ेगा	-9.05815
▁समारोह	-9.05929
▁राजा	-9.05936
▁आधुनिक	-9.06016
▁गुनाह	-9.06046
▁बचा	-9.06061
▁इतना	-9.06116
बार	-9.06171
यन	-9.06195
▁केंद्रीय	-9.06347
▁चले	-9.06427
▁आवेदन	-9.06557
दर	-9.06558
▁दिखाई	-9.06565
▁गैर	-9.06617
▁पार	-9.06647
▁रक्षा	-9.06655
]	-9.06694
▁महत्व	-9.06714
>	-9.06722
¤¿	-9.06722
8	-9.06808
▁पुरस्कार	-9.06887
▁संदर्भ	-9.06887
▁निधि	-9.06928
▁'%	-9.06949
▁मद	-9.07013
▁प्रदर्शन	-9.07096
▁देती	-9.07313
जे	-9.07346
▁बातों	-9.07401
▁मुँह	-9.07441
▁डिस्क	-9.07544
▁पे	-9.07662
टर	-9.07731
▁दशा	-9.07825
र्ज	-9.07875
डे	-9.07877
▁मह	-9.07928
▁7	-9.07954
://	-9.08305
मि	-9.08524
▁संगीत	-9.08651
▁सोच	-9.08678
▁रा	-9.08742
▁रहेंगे	-9.08951
▁इनमें	-9.08969
▁वजह	-9.09035
▁एल	-9.09229
▁भविष्य	-9.09231
▁पालन	-9.09293
▁चाहिये	-9.09489
▁पुस्तक	-9.09511
▁रखो	-9.09533
▁योगदान	-9.09579
▁औद्योगिक	-9.096
▁साफ	-9.09711
आई	-9.09805
फिर	-9.0984
▁दिवस	-9.09854
▁पड़ा	-9.10008
ुल	-9.1002
क्	-9.10241
स्थ	-9.10246
▁बदले	-9.10253
▁फेर	-9.1038
ख़ुदा	-9.10481
▁कै	-9.10497
▁स्वतंत्रता	-9.10524
▁उत्पाद	-9.10527
▁शायद	-9.10569
र्क	-9.10593
▁टी	-9.10656
▁बता	-9.10782
▁translation	-9.10826
¤	-9.10999
▁अति	-9.11163
Name	-9.11203
▁12	-9.11248
नों	-9.11274
▁जवाब	-9.11294
▁निजी	-9.11334
ेशन	-9.11375
चार	-9.11427
▁किंतु	-9.11461
▁पकड़	-9.11666
▁बुरा	-9.11684
▁प्रमाण	-9.1175
▁न्याय	-9.11773
▁not	-9.11895
▁रखना	-9.12016
▁अल	-9.12045
चा	-9.12261
शन	-9.12378
▁आशा	-9.12585
मय	-9.12629
▁भेज	-9.12778
▁20	-9.12998
स्क	-9.13214
▁बोर्ड	-9.13391
गु	-9.13447
भा	-9.13458
▁चयनित	-9.13462
▁संरचना	-9.13508
यर	-9.13637
द्ध	-9.13646
▁अधि	-9.1365
▁रकम	-9.13692
▁लेखा	-9.13702
ही	-9.13757
▁चित्र	-9.13805
▁हैः	-9.13908
रों	-9.13974
▁M	-9.14155
▁राय	-9.1421
▁अवश्य	-9.14275
काल	-9.14281
▁स्रोत	-9.14442
▁need	-9.1448
▁लागत	-9.14705
▁व्यक्तियों	-9.14974
▁समझा	-9.15228
▁सिर	-9.1528
▁कार्यालय	-9.15341
▁दल	-9.15711
▁भा	-9.15715
▁जे	-9.15724
ूर	-9.15896
०	-9.16035
f	-9.16259
तु	-9.16261
▁आयोजित	-9.16276
▁मुद्रा	-9.16296
कृत	-9.16566
▁8	-9.16583
r	-9.16807
▁सफल	-9.16821
म्प	-9.16854
▁उपकरण	-9.16931
▁ढंग	-9.17096
▁पांच	-9.17111
ाल	-9.17166
▁प्रभावित	-9.17169
▁मजबूत	-9.17471
▁वास्तविक	-9.17496
▁मुक्त	-9.1756
▁स्कूल	-9.17611
▁सुना	-9.17691
▁रचना	-9.17786
▁पर्याप्त	-9.1784
▁डाला	-9.17862
वाह	-9.17911
▁देंगे	-9.18099
ोर	-9.1812
▁समुदाय	-9.18162
▁तंत्र	-9.18235
▁अवस्था	-9.18236
▁प्रकाशित	-9.18249
▁जोड़	-9.1829
▁लौट	-9.18437
▁व्यवहार	-9.1844
▁http	-9.18512
▁सेना	-9.18685
▁दूसरा	-9.18799
▁सफलता	-9.18886
ॅ	-9.18954
l	-9.18985
k	-9.19038
▁डि	-9.19069
▁ब्र	-9.19101
▁खर्च	-9.19189
▁बैठे	-9.19269
▁बोल	-9.1933
ार्थ	-9.19397
▁does	-9.19453
▁लाने	-9.19533
▁नेटवर्क	-9.19579
▁लि	-9.19579
▁ज़रूर	-9.19747
▁भाव	-9.19791
▁probabl	-9.19829
▁पु	-9.19911
द्	-9.19937
▁निर्धारिती	-9.2004
▁महिला	-9.20089
▁राजनीतिक	-9.20119
▁संस्कृति	-9.2013
वह	-9.20173
ाइ	-9.20195
▁बहु	-9.20252
शि	-9.20266
▁हासिल	-9.20494
▁चुकी	-9.20612
मत	-9.2063
एम	-9.20839
▁मुखर्जी	-9.2084
▁पैग़म्बर	-9.21003
▁सकें	-9.21081
ar	-9.21202
▁निम्नलिखित	-9.21446
▁सुरक्षित	-9.21544
▁शक	-9.21552
कु	-9.21661
▁संकेत	-9.21739
▁चर्चा	-9.21753
▁बढ़ा	-9.21759
▁आत्मा	-9.21841
फा	-9.21866
▁रक्त	-9.21985
▁केन्द्रीय	-9.22102
यह	-9.22327
▁व्यक्त	-9.22356
▁संरक्षण	-9.22417
▁भावना	-9.225
▁जि	-9.22521
▁बनी	-9.22627
▁̧à	-9.22632
▁भारी	-9.22683
▁सेवाओं	-9.22718
ाने	-9.2279
▁ऑफ	-9.22875
ाम	-9.23012
▁प्रमाणपत्र	-9.23066
▁यद्यपि	-9.23182
▁सीधे	-9.2323
देश	-9.23353
ढ	-9.23447
▁निम्न	-9.23457
▁विशाल	-9.23467
▁लघु	-9.2354
▁आपकी	-9.23673
▁बाज़	-9.23727
▁तारीख	-9.23771
▁सम्मान	-9.23898
▁स्	-9.23906
▁दस	-9.23918
यी	-9.23925
▁बाग़	-9.23969
▁ईश्वर	-9.23969
ष्ट	-9.24097
▁वर्णन	-9.24099
▁बु	-9.24107
▁अपेक्षा	-9.24237
▁कहना	-9.24279
▁डॉ	-9.24346
▁प्रधान	-9.24387
िए	-9.24527
एन	-9.24549
▁कदम	-9.24624
एल	-9.24645
▁पुनर्	-9.24708
▁बधाई	-9.24786
▁मित्र	-9.24815
▁तरीके	-9.24952
▁सम्मेलन	-9.25017
▁आयोग	-9.2508
न्त	-9.25086
▁शब्दों	-9.25087
▁संसाधन	-9.25151
त्	-9.2522
याँ	-9.25303
ुक	-9.25438
ियो	-9.2545
▁चयन	-9.25587
▁पुरुष	-9.25633
स्व	-9.25676
▁विरुद्ध	-9.25748
यू	-9.25752
▁उपस्थित	-9.25885
चे	-9.25906
ेड	-9.25968
▁कवि	-9.26017
▁इस्लाम	-9.26066
दान	-9.26163
▁छोटी	-9.26213
R	-9.26297
▁गिरोह	-9.26317
▁गुणवत्ता	-9.26349
तः	-9.2656
▁कंप्यूटर	-9.26618
▁भोजन	-9.26723
▁मेल	-9.26746
▁शैतान	-9.26754
▁अस	-9.26789
▁आत्म	-9.2686
रिया	-9.26926
▁अध्यक्ष	-9.26968
▁छोड़कर	-9.2698
▁खरीद	-9.2698
▁घ	-9.27073
गो	-9.27089
▁आता	-9.27153
▁जिला	-9.27168
▁हवा	-9.27237
▁प्राकृतिक	-9.27258
▁सम्बन्ध	-9.27263
▁नमाज़	-9.27327
▁पै	-9.27454
जि	-9.27506
दे	-9.27565
▁संपत्ति	-9.27645
▁पश्चिम	-9.27695
्त	-9.27707
बद्ध	-9.27831
▁वित्त	-9.27868
▁सौ	-9.27914
▁लिख	-9.27931
ाइट	-9.2803
▁प्राचीन	-9.28041
▁रखी	-9.28082
सन	-9.28163
▁सख्त	-9.28201
▁बताया	-9.28249
राज	-9.28415
▁अधिकांश	-9.28439
▁रखे	-9.2846
▁नाटक	-9.28579
▁डे	-9.28611
▁जाति	-9.2873
▁१९	-9.28746
१	-9.28888
nic	-9.28895
▁परीक्षा	-9.28994
▁अता	-9.28998
▁गलत	-9.29069
re	-9.29117
▁वैज्ञानिक	-9.29209
▁प्रभावी	-9.2928
▁आते	-9.29326
▁तुलना	-9.29348
▁नगर	-9.29356
न्न	-9.29383
▁सात	-9.29457
▁हस्ताक्षर	-9.2969
▁अगले	-9.297
▁धार्मिक	-9.29967
▁शिकायत	-9.30002
¤2	-9.30113
वन	-9.30123
):	-9.30451
▁गर्इ	-9.30516
▁ब्याज	-9.3077
▁संशोधन	-9.3083
▁वीडियो	-9.30841
▁जाये	-9.3096
▁समाधान	-9.30984
▁रखें	-9.31004
▁प्रोग्राम	-9.31087
यें	-9.31122
▁स्प	-9.31143
x	-9.31184
▁(19	-9.31216
नो	-9.31431
▁इं	-9.31464
▁जोड़ें	-9.31464
an	-9.3169
▁शीघ्र	-9.31793
▁[	-9.31826
▁बन्दों	-9.31881
▁अधिकारियों	-9.31908
▁हालत	-9.31913
▁बनाना	-9.31925
▁खड़े	-9.31937
उन	-9.32012
▁पाने	-9.32221
▁अंतर	-9.32348
▁चिकित्सा	-9.32388
टो	-9.32399
्‍य	-9.32424
▁आंदोलन	-9.3243
▁लगी	-9.32538
ची	-9.3254
▁बै	-9.32584
▁लेना	-9.32608
नाथ	-9.32625
▁आपका	-9.32726
सु	-9.32744
र्ड	-9.32926
▁कुंजी	-9.3293
साथ	-9.32984
▁उन्हीं	-9.33015
▁शि	-9.33033
नाम	-9.33154
▁एशिया	-9.33158
र्द	-9.3337
देव	-9.33392
▁मिलता	-9.33406
▁जल्दी	-9.33408
▁मिली	-9.33541
▁तुमपर	-9.33618
पो	-9.33671
▁बैठ	-9.33783
सू	-9.33872
▁उल्लेख	-9.33894
▁समझते	-9.33984
▁संस्थानों	-9.34063
र्ट	-9.34102
▁शैली	-9.3416
▁हिदायत	-9.34263
ीन	-9.34316
▁प्रतीक	-9.34332
▁युग	-9.34369
▁सेट	-9.34469
▁प्रणब	-9.34539
▁दिखा	-9.34571
▁तुममें	-9.34609
▁हिन्दी	-9.34697
हि	-9.34923
▁संसार	-9.35021
▁कविता	-9.35037
▁नियत	-9.35056
▁हटा	-9.35207
▁आती	-9.35269
गें	-9.35333
चर	-9.35348
▁निर्	-9.35452
ांत	-9.35458
ष्	-9.35605
▁क्षमा	-9.3561
▁श्रेणीः	-9.35623
शील	-9.35736
▁मालिक	-9.35876
▁सर्व	-9.35891
▁जरूरी	-9.35899
९	-9.35918
▁रू	-9.35923
▁ठ	-9.36041
▁खो	-9.36087
▁रहती	-9.36115
▁माँ	-9.36184
▁पुलिस	-9.36324
▁कीमत	-9.36329
▁निर्मित	-9.36347
N	-9.3636
▁युवा	-9.36368
▁करनी	-9.36487
▁पत्थर	-9.3649
सब	-9.36501
▁सीमित	-9.36562
▁मानते	-9.36592
▁संस्कृत	-9.3662
▁क़सम	-9.36786
Cit	-9.36788
▁वन	-9.36845
पक	-9.36859
वर्ती	-9.36896
▁व्य	-9.36924
▁अनिवार्य	-9.36937
▁निर्भर	-9.36954
▁अनुप्रयोग	-9.37021
▁पश्चात्	-9.37062
▁रहना	-9.37067
▁मुख	-9.37142
▁निर्देश	-9.37156
▁ब्रिटिश	-9.37208
▁सरल	-9.37209
िट	-9.37385
▁साधारण	-9.37401
▁छोटा	-9.37432
▁पिता	-9.37509
▁p	-9.37539
▁D	-9.37595
▁विवाह	-9.37601
▁विरोध	-9.37603
▁जहन्नुम	-9.37616
▁बर	-9.37619
कल	-9.37654
▁शांति	-9.37681
▁क्रम	-9.3769
▁दिलों	-9.37794
▁बिल्कुल	-9.37883
▁असफल	-9.37919
▁इबराहीम	-9.38053
इन	-9.38082
▁हित	-9.3809
▁सारी	-9.38108
▁प्रा	-9.38143
▁झूठ	-9.38187
▁करनेवालों	-9.38235
▁वार्षिक	-9.38241
▁सम्	-9.38306
▁P	-9.38348
▁पथ	-9.38519
▁पढ़	-9.38541
▁प्रो	-9.38627
ाँ	-9.3875
▁अर्थव्यवस्था	-9.38757
▁शताब्दी	-9.38828
▁भूल	-9.3886
▁9	-9.3888
▁औ	-9.38884
▁आदर्श	-9.38887
▁इच्छा	-9.38915
क्त	-9.38981
▁पाक	-9.39034
▁पर्यावरण	-9.3907
▁निगम	-9.39078
12	-9.39079
▁बन्द	-9.39084
▁संग्रह	-9.39087
अपने	-9.39168
▁अंदर	-9.39293
▁सिद्ध	-9.3934
स्प	-9.39528
▁अभिलेख	-9.39568
ियन	-9.39749
▁योग	-9.39793
▁शेष	-9.39804
▁समुद्र	-9.39823
▁किसानों	-9.39874
▁जीव	-9.39913
▁घोषणा	-9.39975
▁सच्चे	-9.40048
▁कहेंगे	-9.40214
▁हि	-9.40261
B	-9.40372
▁11	-9.4038
ूल	-9.40413
▁तरफ़	-9.40493
▁वै	-9.40514
▁महीने	-9.40553
▁शुल्क	-9.40574
▁आपने	-9.40586
▁25	-9.40628
गार	-9.40632
▁सदन	-9.40645
▁व्यक्तिगत	-9.40668
▁प्रदर्शित	-9.40744
▁कठिन	-9.40753
▁खुलती	-9.4081
▁ख़बर	-9.40816
▁अत्यंत	-9.40822
द्द	-9.40901
आख़िरत	-9.40967
▁उठ	-9.40987
▁हल	-9.4101
▁नागरिक	-9.41051
दूसरे	-9.41306
▁16	-9.41344
▁मौजूदा	-9.41352
▁संघर्ष	-9.41409
▁व्यय	-9.4151
ेल	-9.41521
ेश	-9.41524
नेवाले	-9.41534
ल्ड	-9.41598
▁अप्रैल	-9.41679
or	-9.41775
राम	-9.41823
▁प्रयोजनों	-9.41875
▁सम्मिलित	-9.41912
on	-9.41951
▁मुस्लिम	-9.41952
▁विंडों	-9.42032
al	-9.42111
▁डेटा	-9.42135
▁अपील	-9.42211
10	-9.42259
▁अंग्रेजी	-9.42294
िम	-9.42353
ल्	-9.42396
▁फैला	-9.42697
▁स्थायी	-9.42704
▁आयु	-9.42705
▁सामान	-9.42712
▁चुनाव	-9.42715
▁कार्यों	-9.42814
▁̈à	-9.42817
▁बढ़ाने	-9.42822
ोन	-9.42948
▁सदैव	-9.42976
▁तेल	-9.42993
▁विचारों	-9.43046
▁I	-9.43132
बु	-9.43147
्वा	-9.43167
▁वायु	-9.43326
▁पड़ता	-9.43425
▁(2)	-9.43428
,000	-9.4343
▁चरण	-9.43442
▁इंडिया	-9.43632
एफ	-9.43776
ाक	-9.43912
▁लेखक	-9.43917
▁हृदय	-9.44062
बू	-9.44082
▁लगाया	-9.44095
▁ख़	-9.44103
मैं	-9.44128
युक्त	-9.44344
्यु	-9.44496
▁चाल	-9.44595
▁मार्च	-9.44637
▁मिट्टी	-9.44693
फ़ा	-9.44803
▁रहेगा	-9.44807
▁तेजी	-9.44812
टि	-9.44813
▁गीत	-9.44849
▁ऑ	-9.44926
ल्ल	-9.44946
▁ईसा	-9.45067
▁जिसको	-9.45109
▁वी	-9.45125
रत	-9.45149
▁प्रत्यक्ष	-9.45154
▁पहला	-9.45177
▁अनुच्छेद	-9.45183
पट	-9.45326
aà	-9.45347
वालों	-9.45371
▁भली	-9.45394
▁शा	-9.45453
धर	-9.45467
▁हालाँकि	-9.45493
▁निशानियाँ	-9.4555
▁उपबंध	-9.4558
▁दृष्टिकोण	-9.45586
▁F	-9.45604
▁माँग	-9.45654
▁परिषद	-9.45805
▁सच	-9.45828
चि	-9.45884
▁दायित्व	-9.46111
हीन	-9.46182
योग	-9.46234
बाहरी	-9.46331
▁गंभीर	-9.46357
निक	-9.46371
▁बढ़ावा	-9.46375
▁बीमा	-9.46418
▁नये	-9.46489
▁गवाह	-9.46642
▁सत्र	-9.46672
▁चलते	-9.46741
ेट	-9.46742
िता	-9.46903
▁तर्क	-9.47144
२	-9.47154
▁क्र	-9.47254
ोल	-9.47372
▁पंक्ति	-9.47413
▁लोड	-9.47422
▁उपयुक्त	-9.47581
७	-9.47598
▁m	-9.47718
▁विधान	-9.47864
▁दर्शन	-9.47883
डि	-9.47888
▁प्रशासन	-9.48051
▁रुपये	-9.48075
▁सांस्कृतिक	-9.48077
▁पस	-9.48178
अल्लाह	-9.48194
▁नसीहत	-9.48216
र्न	-9.48279
ंगे	-9.48307
▁बिल	-9.48311
▁हानि	-9.48375
▁वैश्विक	-9.48509
▁मिलने	-9.4852
▁इनके	-9.48536
▁पो	-9.48759
दु	-9.48762
▁संभावना	-9.48812
▁30	-9.48846
w	-9.48938
▁तकनीकी	-9.48981
हरगिज़	-9.49144
▁श्रेणी	-9.49254
▁वस्तुओं	-9.49307
▁दोस्त	-9.49326
▁देखें	-9.49327
▁रोजगार	-9.49346
ाइल	-9.49369
▁सलाह	-9.49453
▁पात्र	-9.49489
▁चौ	-9.49508
▁खाद्य	-9.49582
▁बीज	-9.49637
▁14	-9.49639
पूर्वक	-9.49675
▁अंतरराष्ट्रीय	-9.49738
▁देखो	-9.49753
▁तु	-9.49781
▁बनाकर	-9.50035
▁आपस	-9.50282
३	-9.503
▁महिलाओं	-9.50379
धि	-9.50398
िर	-9.50433
▁मिले	-9.50483
वास	-9.5051
▁लेता	-9.5056
▁व्यवसाय	-9.50582
ष्ठ	-9.50623
▁जिनका	-9.50647
▁क्षेत्रीय	-9.50662
}	-9.50665
▁बख्श	-9.50665
मेल	-9.50694
▁सिस्टम	-9.50836
▁बनाई	-9.50851
▁शीर्ष	-9.50868
लू	-9.50935
¤®	-9.51051
▁विनिर्दिष्ट	-9.51057
८	-9.51066
▁बुरी	-9.51175
▁यूरोप	-9.51204
▁प्रसिद्ध	-9.51233
पति	-9.51245
फ्	-9.51252
▁गांव	-9.51358
▁T	-9.51449
तुम	-9.51468
्ल	-9.51491
▁उत्तम	-9.51533
▁अनुवाद	-9.51616
▁समा	-9.51727
▁नियुक्त	-9.51763
▁दिये	-9.51841
▁कठोर	-9.51869
▁पद्धति	-9.519
01	-9.51969
न्ड	-9.51982
▁अधिकतर	-9.52072
▁दिखाया	-9.52075
▁विजय	-9.52094
▁विस्तृत	-9.52129
▁स्वरूप	-9.52134
ेज	-9.52147
▁प्रयासों	-9.52169
▁उतर	-9.52172
र्ण	-9.52182
▁अधिकतम	-9.5224
▁स्वामी	-9.52309
▁अरब	-9.52341
▁बच	-9.52343
वाला	-9.52353
▁साधन	-9.52394
▁अनुकूल	-9.52395
▁the	-9.52438
▁बिजली	-9.5252
यो	-9.52527
▁घरों	-9.52542
▁गुना	-9.52565
▁तत्व	-9.52615
ंध	-9.52671
▁थ	-9.52692
▁कं	-9.52719
▁देव	-9.52765
▁२	-9.53062
▁उद्यम	-9.5307
▁संस्करण	-9.53088
▁खोलें	-9.531
▁मिशन	-9.53113
▁समक्ष	-9.53314
''	-9.53343
▁मार्गदर्शन	-9.53364
ान्त	-9.53414
मेंट	-9.53465
द्र	-9.53505
▁इतनी	-9.53571
▁पुकार	-9.53636
▁बावजूद	-9.53686
▁पार्टी	-9.5371
हन	-9.53804
▁आतंकवाद	-9.53934
▁प्रयुक्त	-9.53937
▁गुज़र	-9.5398
वें	-9.54068
▁आयोजन	-9.54101
▁सूर्य	-9.54125
▁स्ट	-9.54138
▁हु	-9.54144
▁कहानी	-9.54166
▁पीठ	-9.54362
▁0	-9.5442
▁मौसम	-9.5446
▁चुन	-9.54579
ेस	-9.54601
▁कटौती	-9.54633
▁B	-9.5466
▁शक़	-9.5467
▁हालांकि	-9.54677
गर	-9.54794
▁क़यामत	-9.54825
▁कथा	-9.54859
था	-9.54865
▁संचार	-9.54879
▁कार	-9.54879
v	-9.54905
▁खुश	-9.54913
▁मानक	-9.55045
▁बद	-9.55077
▁बुद्धि	-9.55082
बि	-9.55136
▁डा	-9.55195
▁जाँच	-9.55243
र्थ	-9.55257
▁गुरु	-9.55336
▁निरंतर	-9.55436
▁परस्पर	-9.55529
▁पहल	-9.55549
▁लड़	-9.55614
▁लेख	-9.5579
ल्स	-9.5587
▁करनेवाला	-9.55899
▁तार	-9.55913
▁सबको	-9.56014
▁कब	-9.56037
▁जोर	-9.56182
▁पश्चिमी	-9.56266
▁स्पष्टीकरण	-9.56357
▁उपचार	-9.56382
▁सामना	-9.5639
▁आस	-9.5644
चल	-9.56477
▁अपराध	-9.56505
▁रोज़ी	-9.56596
▁गुप्त	-9.56649
▁गुजरात	-9.56711
▁खाली	-9.56749
▁अंक	-9.56766
▁मशीन	-9.5678
▁स्क	-9.56939
▁विद्युत	-9.57003
अपनी	-9.5701
¥	-9.57018
▁निदेशक	-9.57044
▁1.	-9.57091
▁पसंद	-9.57173
न्ट	-9.57215
दि	-9.57229
▁सूक्ष्म	-9.57292
en	-9.5731
▁एफ	-9.57331
▁वायदा	-9.57429
▁आसान	-9.57506
F	-9.57532
▁विदेश	-9.57619
▁सरकश	-9.57667
▁गतिविधियों	-9.57669
▁वातावरण	-9.57888
▁माता	-9.57931
▁लिखने	-9.57967
▁पूर्ववर्ष	-9.57994
लों	-9.58029
▁R	-9.58051
ूँ	-9.58093
▁सकेगा	-9.58124
▁मिलकर	-9.58184
▁यंत्र	-9.58371
▁पुत्र	-9.58456
▁उम्मीद	-9.5847
▁खड़ा	-9.58562
धार	-9.5857
U	-9.58601
भर	-9.58638
क्रम	-9.58657
▁हिन्दू	-9.5881
ii	-9.58942
▁17	-9.58965
▁मुसलमानों	-9.58978
▁अभियान	-9.5901
श्त	-9.59037
▁ग्रहण	-9.59056
▁करा	-9.59122
▁पदार्थ	-9.59384
▁वेतन	-9.59462
▁तिथि	-9.59513
▁चलता	-9.59561
▁तट	-9.59603
▁कार्ड	-9.59624
च्छ	-9.59707
िज	-9.5974
वाले	-9.59838
▁स्वागत	-9.5985
▁नियमित	-9.59875
▁कर्मचारियों	-9.59976
▁करनेवाले	-9.59997
▁क्लिक	-9.60007
▁जाय	-9.60022
५	-9.60047
▁बो	-9.60051
क्ति	-9.60167
▁बनाएँ	-9.60298
▁महसूस	-9.60305
▁मतलब	-9.60306
▁संपूर्ण	-9.60308
ज़ी	-9.6035
▁नियमों	-9.60356
▁नव	-9.6036
▁दस्तावेज	-9.60393
▁फा	-9.60409
▁स्त्री	-9.60455
▁हाथों	-9.60489
▁सज़ा	-9.60508
डर	-9.6054
त्य	-9.60559
▁भेजे	-9.60584
▁त्रि	-9.60612
ाइड	-9.6067
▁दावा	-9.60708
▁सुंदर	-9.60778
वल	-9.60789
▁प्राप्ति	-9.6086
▁वेब	-9.6087
▁वाद	-9.60912
▁परीक्षण	-9.60922
▁सिद्धांत	-9.60975
▁हद	-9.60983
–	-9.61106
▁मोड	-9.61177
¤¤	-9.61218
▁उदार	-9.61282
वत	-9.614
▁अवैध	-9.61442
▁नामक	-9.61514
▁टो	-9.61525
नेवाला	-9.61544
▁बोझ	-9.61567
▁न्यू	-9.61598
▁तय	-9.61598
▁शेयर	-9.6165
▁कल्याण	-9.6168
▁टन	-9.61796
▁अफ्रीका	-9.61823
▁पलट	-9.61833
पाल	-9.61872
▁भय	-9.61899
▁झुठलाया	-9.6205
▁फिल्म	-9.62062
▁हाँ	-9.62127
▁कट	-9.62151
▁रहें	-9.62181
▁कार्रवाई	-9.62206
▁हिसाब	-9.62206
▁ढ	-9.62251
व्य	-9.62269
ेन	-9.62353
▁ग्राम	-9.62356
▁खाने	-9.62448
तन	-9.62473
▁भला	-9.62509
▁50	-9.62584
भाव	-9.62598
▁काव्य	-9.62617
ाए	-9.62629
र्च	-9.62703
▁कारबार	-9.62753
▁–	-9.62797
▁पहुंचा	-9.62816
्न	-9.6282
▁अक्सर	-9.62832
▁मात्र	-9.62859
▁इन्हें	-9.62882
▁x	-9.6297
▁ख़र्च	-9.62985
▁शिव	-9.6307
▁शुभकामनाएं	-9.63126
▁विवाद	-9.63135
ग्	-9.63153
▁पाकिस्तान	-9.63175
▁सप्ताह	-9.63219
▁भरोसा	-9.63219
▁इबादत	-9.63267
11	-9.6335
▁आयुक्त	-9.63378
▁जीवित	-9.63387
▁सहेजें	-9.63435
▁दंड	-9.63437
▁भौतिक	-9.63506
▁देकर	-9.63519
▁तौबा	-9.63558
श्र	-9.63689
वां	-9.63721
▁संकल्प	-9.6382
6	-9.63824
▁शुद्ध	-9.63907
▁जून	-9.6399
▁जिनकी	-9.64023
▁समस्याओं	-9.64043
▁कल्पना	-9.64047
हो	-9.64089
▁प्रसन्नता	-9.64128
▁जनवरी	-9.64193
▁अंतर्राष्ट्रीय	-9.64244
▁पेज	-9.64248
शक्ति	-9.64266
▁अंश	-9.6434
▁शख़्श	-9.64389
▁हिस्से	-9.64585
▁जाएं	-9.64642
▁अद्यतन	-9.64782
▁खूब	-9.64782
▁कितने	-9.64955
▁बढ़कर	-9.65015
▁खाना	-9.65028
▁खेती	-9.65077
▁उपाय	-9.651
▁मिलती	-9.65145
▁चलो	-9.65146
▁ग़	-9.65372
▁मानसिक	-9.65523
▁इजरायल	-9.65596
▁गणराज्य	-9.65624
▁माबूद	-9.65672
▁13	-9.65688
▁बाहरी	-9.65721
▁चु	-9.65739
▁स्थल	-9.65814
▁भलाई	-9.65843
▁पुराने	-9.65861
▁तेज	-9.65907
अलग	-9.65935
▁वितरण	-9.6597
ंगी	-9.66016
▁शून्य	-9.66071
▁खुशी	-9.66131
▁पूछ	-9.66149
▁लगाने	-9.66171
▁परियोजनाओं	-9.66171
▁{	-9.66205
▁दीन	-9.66229
▁प्राण	-9.66313
जू	-9.66348
▁शुरुआत	-9.6637
▁जुड़े	-9.66381
नीय	-9.66409
▁नोट	-9.66446
▁समाचार	-9.6647
▁बुला	-9.665
▁हजार	-9.66513
द्व	-9.66547
▁दूध	-9.66582
▁नेतृत्व	-9.6667
▁तकनीक	-9.66769
▁E	-9.66804
▁रेल	-9.6681
ाह	-9.66829
▁गैस	-9.6684
▁जायेगा	-9.66924
▁सवाल	-9.67008
G	-9.67038
▁बदलें	-9.67068
▁विफल	-9.67121
▁एवोल्यूशन	-9.67223
▁आस्ति	-9.67252
ौर	-9.6733
▁ख्याल	-9.67377
▁हिंदू	-9.67442
▁धीरे	-9.6746
ताओं	-9.67535
▁सै	-9.67619
▁ज़ुल्म	-9.67678
▁निर्देशिका	-9.67717
▁फि	-9.67744
दुनिया	-9.67807
▁क्ल	-9.67857
▁सुख	-9.67882
र्इ	-9.67991
▁उसपर	-9.67991
▁कितनी	-9.67994
मल	-9.67995
▁गाय	-9.68007
▁इत्यादि	-9.68033
भाँति	-9.68034
पु	-9.68089
▁ख़ास	-9.68155
▁शाखा	-9.68234
▁मानो	-9.68247
ाया	-9.6832
▁कार्यक्रमों	-9.68388
▁ध्वनि	-9.68391
7	-9.68485
▁पाए	-9.68506
▁प्रयोजन	-9.68571
▁उपन्यास	-9.68594
▁मूल्यांकन	-9.68604
▁अनुसरण	-9.68646
▁ईमानदार	-9.68752
ंगा	-9.68774
▁छा	-9.68776
▁शीर्षक	-9.68867
▁करार	-9.68896
▁खुले	-9.68925
▁काफ़िर	-9.68995
▁जाएंगे	-9.69159
▁गंगा	-9.69211
▁कराने	-9.69234
▁जु	-9.69288
▁कमांड	-9.69319
▁बजे	-9.69334
टक	-9.69498
▁प्रार्थना	-9.69519
▁तल	-9.69578
▁पर्यटन	-9.69778
▁पत्नी	-9.69779
ing	-9.69859
▁आनंद	-9.69883
न्स	-9.69906
▁अंतरण	-9.69994
▁मल	-9.70056
▁स्क्रीन	-9.70103
▁चीज	-9.70153
सो	-9.70175
▁आपूर्ति	-9.70175
▁जानी	-9.70205
▁संस्थाओं	-9.70226
▁बातचीत	-9.70245
▁काट	-9.70287
▁द्वार	-9.70376
▁छूट	-9.70399
▁बजाय	-9.70447
सम	-9.70541
र्त	-9.70552
▁मुझ	-9.7059
▁पेट	-9.70595
▁बनाते	-9.70599
▁उद्	-9.70622
ंप	-9.70625
▁डरते	-9.70668
श्	-9.70673
शु	-9.70673
▁अस्तित्व	-9.70713
क़यामत	-9.70748
▁पट्टी	-9.70788
ांग	-9.70889
क्षा	-9.70974
▁कर्मचारी	-9.71027
▁इन्	-9.71047
▁स्वतंत्र	-9.71067
▁आये	-9.71098
▁फसल	-9.71111
▁चे	-9.71179
▁खिलाफ	-9.71222
▁ऐतिहासिक	-9.7129
▁मिटाएँ	-9.71374
▁मिटा	-9.71379
▁बेटे	-9.71472
▁तेरे	-9.71503
▁किस्म	-9.71508
पि	-9.71514
▁अत्यधिक	-9.71553
▁प्रेरित	-9.71604
▁विद्यार्थियों	-9.71658
दो	-9.7173
च्च	-9.7178
H	-9.71805
▁पंचांग	-9.71819
फर	-9.71913
ठा	-9.72125
लिंग	-9.72143
▁टे	-9.7215
▁कौशल	-9.7218
पे	-9.72188
धर्म	-9.72192
्क	-9.72197
▁लक्षण	-9.72316
▁मामला	-9.72346
▁जड़	-9.72358
ियम	-9.72383
▁+	-9.72474
▁इकाई	-9.72525
▁परामर्श	-9.72558
▁मुसलमान	-9.72566
▁कक्ष	-9.72643
▁निशानी	-9.72646
चन	-9.72672
▁बुराई	-9.72739
ोप	-9.728
▁प्रारूप	-9.72843
▁बढ	-9.72852
लु	-9.72876
४	-9.72961
▁100	-9.73044
जात	-9.73056
▁अग्र	-9.7306
▁अल्प	-9.73079
क्का	-9.73116
▁स्तंभ	-9.73145
▁N	-9.73226
▁c	-9.73239
▁उतार	-9.73336
▁देखभाल	-9.7336
▁बिक्री	-9.7336
▁L	-9.73409
▁लाइन	-9.73525
▁होनी	-9.73525
▁प्रोत्साहन	-9.73575
▁गृह	-9.73583
र्व	-9.73587
▁चा	-9.73597
सल	-9.73654
▁आयतें	-9.73666
त्मक	-9.73709
▁दुआ	-9.73733
▁किसान	-9.73865
▁सार	-9.73959
जीव	-9.74101
▁बदलाव	-9.74128
▁सुबह	-9.7413
▁दोष	-9.74142
▁दर्ज	-9.74199
▁ज़ालिम	-9.74205
▁हराम	-9.74257
▁लाया	-9.74289
▁भगवान	-9.7429
▁पहाड़	-9.74325
▁प्रतिक्रिया	-9.74361
▁जमीन	-9.74397
▁बुनियादी	-9.74445
▁प्रचार	-9.74536
पूर्व	-9.74588
▁मैदान	-9.74642
▁लोकप्रिय	-9.74661
▁वादा	-9.74674
▁उपयोक्ता	-9.74764
▁...	-9.74803
िये	-9.75007
▁मां	-9.75084
लर	-9.75121
▁ईमानदारों	-9.75144
▁खास	-9.7519
▁रद्द	-9.75233
▁ठिकाना	-9.75309
▁नष्ट	-9.75318
▁प्राथमिकता	-9.75353
08	-9.75379
▁मंच	-9.75397
▁वाद्य	-9.7546
▁समस्त	-9.75577
▁कृष्ण	-9.75604
▁मनो	-9.75652
▁लोकतंत्र	-9.75656
ियर	-9.7568
▁दौड़	-9.75804
▁भाषण	-9.75813
क़ा	-9.75845
▁आठ	-9.75884
▁ग़रज़	-9.75952
▁फ़ैसला	-9.75968
▁ग्रंथ	-9.76007
▁नौ	-9.76134
▁चारों	-9.76153
¥	-9.76188
▁ख़ुश	-9.76247
▁आग्रह	-9.76251
▁रेखा	-9.7642
▁प्रकाशन	-9.76603
▁लगातार	-9.76604
▁बिहार	-9.76659
▁बैंकों	-9.76694
▁सीधा	-9.76729
▁आध्यात्मिक	-9.76742
▁रास्ता	-9.76746
▁अदा	-9.76782
▁आख़िर	-9.76792
▁कहता	-9.76864
▁अर्थात्	-9.76885
▁इतने	-9.76909
▁विविध	-9.76919
▁संबंधों	-9.76944
▁व्या	-9.76952
▁टा	-9.77038
▁शिकार	-9.77082
हालॉकि	-9.77135
▁पढ़ने	-9.7717
▁मौत	-9.77176
▁अर	-9.77231
▁बनने	-9.77262
▁न्यूनतम	-9.77298
▁सेवाएं	-9.77314
▁स्वा	-9.77323
30	-9.77364
▁पूजा	-9.77379
▁सामर्थ्य	-9.77465
िस्ट	-9.77573
▁पवित्र	-9.77577
▁in	-9.7758
▁रौशन	-9.77689
▁अक्षम	-9.77697
▁पेड़	-9.77881
ोस	-9.77904
▁फैल	-9.77948
▁असमर्थ	-9.77976
▁थोड़ा	-9.77983
▁ज्ञापन	-9.78026
▁ची	-9.78048
▁उम्र	-9.78082
▁स्मृति	-9.78175
▁उभर	-9.78196
▁यथा	-9.7825
▁स्त्रियों	-9.78308
▁तर	-9.78357
ीकृत	-9.78386
▁2.	-9.78404
तक	-9.78414
▁मज़ा	-9.78481
▁तथ्य	-9.78488
▁मेहरबान	-9.785
६	-9.78504
▁प्रायः	-9.78506
ज्ज	-9.78594
▁विमान	-9.78594
लैंड	-9.78772
▁वीर	-9.78801
▁करीब	-9.78839
▁एच	-9.78879
िक्स	-9.78889
▁शोध	-9.78955
▁शुक्र	-9.7896
▁गुमराही	-9.78982
निया	-9.79105
▁कोड	-9.79122
▁ख़ूब	-9.79156
सार	-9.79205
▁आंतरिक	-9.79213
▁शरीक	-9.79242
ुआ	-9.7931
▁औसत	-9.79385
9	-9.79386
▁ठहरा	-9.7943
▁निर्वाचन	-9.79555
▁तीव्र	-9.79612
कता	-9.79655
▁तभी	-9.7969
धा	-9.797
▁विषयों	-9.7976
▁वृक्ष	-9.79761
विज्ञान	-9.79771
▁नज़र	-9.79778
▁घरेलू	-9.79783
▁नजर	-9.79957
कारों	-9.79959
▁शाह	-9.79962
▁पुस्तिका	-9.80012
▁गवाही	-9.80025
र्ग	-9.80053
▁महत्त्वपूर्ण	-9.80136
▁संसाधनों	-9.8019
ro	-9.80241
हे	-9.80251
▁स्थानों	-9.80341
▁ज़रुर	-9.80413
▁नृत्य	-9.80472
▁तरीका	-9.80472
▁रास्ते	-9.8049
it	-9.80496
▁पारित	-9.80502
▁मीडिया	-9.80536
▁आओ	-9.80548
▁भार	-9.80582
▁मुंबई	-9.80587
▁त्याग	-9.80588
▁नागरिकों	-9.80596
हित	-9.80692
षण	-9.80746
▁प्रभार	-9.80799
▁दूरी	-9.80821
िड	-9.80919
दन	-9.8098
▁नेता	-9.81092
ेक	-9.81132
रोध	-9.81181
▁अनुमान	-9.81196
▁देखकर	-9.81198
▁रुपए	-9.8122
▁जोखिम	-9.81224
▁ख़ुद	-9.81276
▁संचालन	-9.81281
▁दस्तावेज़	-9.81318
▁दबा	-9.81364
चित	-9.81398
▁जल्द	-9.81404
जर	-9.81626
▁विधेयक	-9.8163
मार	-9.81696
▁उद्घाटन	-9.81805
at	-9.81828
:%	-9.8186
▁अभिप्रेत	-9.81864
▁भागीदारी	-9.81904
ेश्वर	-9.81945
ेर	-9.81955
▁रीति	-9.81986
▁दयावान	-9.81993
▁=	-9.81999
▁ऑनलाइन	-9.8204
▁बोले	-9.82041
▁परिस्थितियों	-9.82113
▁देवी	-9.82252
▁पूछा	-9.82266
ज्ञ	-9.82275
09	-9.82292
▁गोल	-9.82337
▁विश्लेषण	-9.8239
ाद	-9.82464
▁अध्याय	-9.82516
▁तमाम	-9.82626
▁सर्वोच्च	-9.82684
स्ता	-9.82791
▁भाषाओं	-9.82817
ॉन	-9.8282
▁सहकारी	-9.82894
▁घटा	-9.82904
ंब	-9.83023
▁तुझे	-9.83027
!"	-9.83071
▁मना	-9.83082
▁बाबत	-9.83109
▁दूसरों	-9.83157
▁खींच	-9.83157
▁वैध	-9.83181
▁सिवाय	-9.83218
▁मान्यता	-9.83225
▁गठन	-9.83276
गम	-9.83284
टन	-9.83301
प्प	-9.83323
▁वेद	-9.83329
▁टूट	-9.83366
▁लड़के	-9.83408
▁आरोप	-9.83474
▁माह	-9.83508
▁आसानी	-9.83512
▁असम	-9.83542
▁राज्यपाल	-9.83588
▁अगस्त	-9.83691
▁फोन	-9.83803
▁प्रतीत	-9.83879
▁स्वतः	-9.83892
▁दयालुता	-9.83988
ed	-9.84107
▁डाले	-9.84124
html	-9.84173
▁मीटर	-9.84347
▁पढ़ा	-9.84473
▁मोमिन	-9.84479
▁संवाद	-9.84498
▁कॉल	-9.84557
▁न्यायाधीश	-9.84586
▁मई	-9.84603
▁छिपा	-9.84668
चक	-9.84673
्रे	-9.84864
▁लड़ाई	-9.84865
▁मूर्ति	-9.84982
धी	-9.8504
▁उठाने	-9.85042
▁किनारे	-9.85075
▁घोषित	-9.85116
▁सर्वाधिक	-9.85203
▁फैसला	-9.85249
वाली	-9.85257
घर	-9.85315
गल	-9.85391
et	-9.85405
▁चू	-9.85424
▁चलने	-9.85451
▁डाटा	-9.8549
▁पशु	-9.85519
▁द्वीप	-9.856
▁कानूनी	-9.85636
▁लिंक	-9.85648
▁मू	-9.85665
▁संबोधित	-9.85672
मिन	-9.85745
▁आवास	-9.85764
फो	-9.85765
▁शुभ	-9.85791
▁उत्	-9.85803
▁भागों	-9.85821
05	-9.85853
▁चेतना	-9.86037
▁पसन्द	-9.86064
▁देखता	-9.86068
▁प्राथमिक	-9.86172
▁अनुरोध	-9.8618
▁जितना	-9.86282
ां	-9.86434
▁जाओगे	-9.86441
▁ग़ालिब	-9.86464
▁अज्ञात	-9.86525
ic	-9.86621
▁छह	-9.86697
यदि	-9.86703
▁̄à	-9.86709
▁अध	-9.86746
पत	-9.8677
▁विन्यास	-9.8679
▁आनन्द	-9.87018
▁आवाज़	-9.87043
▁उधार	-9.872
▁हत्या	-9.87201
▁हिंदी	-9.87234
▁अन्दर	-9.87264
▁करेगी	-9.87368
भारत	-9.87405
्ह	-9.87414
▁रस	-9.87417
▁आक्रमण	-9.87433
▁सरदार	-9.8744
▁महामहिम	-9.87447
भि	-9.87533
▁समृद्ध	-9.87561
▁युक्ति	-9.8757
्रा	-9.87575
▁24	-9.87614
▁प्रयत्न	-9.87633
लन	-9.87637
▁तोड़	-9.87652
▁प्रिय	-9.87677
माल	-9.87782
▁प्रतीक्षा	-9.87818
▁औलाद	-9.87819
▁संकट	-9.87847
▁बर्	-9.87901
खे	-9.87921
▁अनुरूप	-9.87991
▁देर	-9.88002
▁लिखी	-9.88008
▁G	-9.88046
▁निभा	-9.88094
▁लोगो	-9.88129
▁नेहरू	-9.8813
लोगों	-9.88141
▁उठाए	-9.88146
तल	-9.88185
▁मुक़ाबले	-9.88191
▁हार	-9.88207
▁अधिकारों	-9.88248
▁परिणामस्वरूप	-9.88257
17	-9.88286
▁नैतिक	-9.88313
▁विपरीत	-9.88315
▁मैने	-9.88318
▁बीमारी	-9.88332
मर	-9.88336
दू	-9.88346
▁लेंगे	-9.88349
▁उत्पादों	-9.8839
▁कमजोर	-9.88446
▁आरम्भ	-9.88448
14	-9.885
▁सिफारिश	-9.88565
चाल	-9.88613
ाते	-9.8868
▁दीवार	-9.88718
▁खुला	-9.8875
▁साबित	-9.88753
▁चीन	-9.88812
▁होंगी	-9.88835
िनी	-9.88837
▁उपबंधों	-9.88902
▁दया	-9.88907
प्त	-9.88976
▁सुझाव	-9.88977
▁प्रतिनिधित्व	-9.89016
▁प्रतिभा	-9.89078
तंत्र	-9.89154
▁बन्दगी	-9.89168
ाब	-9.8921
▁पंजाब	-9.89217
ट्ट	-9.89234
▁पाल	-9.89242
▁विद्यमान	-9.89254
तया	-9.89313
▁उपयोगी	-9.89315
दास	-9.8933
रस	-9.89349
िय	-9.89356
▁प्रेरणा	-9.89428
▁समझौता	-9.89443
▁३	-9.89472
▁यक़ीनी	-9.89505
▁शत्रु	-9.8956
mukh	-9.89568
▁कूटशब्द	-9.8957
न्ध	-9.89609
टिंग	-9.89619
▁ज़ाहिर	-9.89632
▁पृथ्वी	-9.89632
स्त्र	-9.89674
▁सहेज	-9.8968
▁प्रशंसा	-9.89696
▁नूह	-9.89697
▁जिनको	-9.89729
टिक	-9.89745
▁चिंता	-9.89764
▁जनसंख्या	-9.89822
▁सचिव	-9.89823
▁अर्	-9.89826
16	-9.89885
▁पट	-9.89909
▁कितना	-9.89923
▁औरतों	-9.89947
▁घटक	-9.90077
▁सीख	-9.901
डो	-9.90103
भार	-9.90212
▁री	-9.90226
धान	-9.90266
ियत	-9.90313
भाग	-9.90335
▁माप	-9.90346
▁दशक	-9.90452
▁सर्वेक्षण	-9.90456
▁मिनट	-9.90526
रिक	-9.90631
erje	-9.90646
prana	-9.90646
▁उपक्रम	-9.90647
नु	-9.90688
▁एंड	-9.90695
मुख	-9.90737
▁समाप्ति	-9.90758
la	-9.90837
▁सच्चा	-9.90864
▁जहाज	-9.90895
▁लेन	-9.90946
▁ताल	-9.90959
▁कर्तव्य	-9.90966
▁अर्थात	-9.91048
prh	-9.91094
▁शिखर	-9.91159
यल	-9.91164
▁खुली	-9.91197
ग्न	-9.91214
▁सृजन	-9.9127
णा	-9.91283
वेद	-9.91303
▁धैर्य	-9.91479
▁व्याख्या	-9.91498
▁बादशाह	-9.9153
▁वैसे	-9.9155
▁दिला	-9.9156
ाधिकार	-9.91588
▁वर्षा	-9.91612
ाकार	-9.91646
▁राजनैतिक	-9.91739
▁सन्तान	-9.91741
▁भंडार	-9.91753
ऱ	-9.91801
▁परंपरा	-9.91842
▁इन्कार	-9.91845
▁मुझसे	-9.91918
गण	-9.91971
▁छत	-9.92076
हु	-9.92164
▁उपभोक्ता	-9.92181
नेवाली	-9.92192
▁प्राधिकारी	-9.92269
ंभ	-9.92277
▁पंजीकरण	-9.92329
▁वहीं	-9.92366
▁उच्चतम	-9.92387
▁पर्वत	-9.92455
▁दान	-9.92467
अर	-9.92481
▁सड़क	-9.92504
क्षेत्र	-9.92544
h	-9.92627
िज़	-9.92682
तार	-9.92685
▁पाई	-9.92699
क्षण	-9.92762
वर्त	-9.92795
▁निकाय	-9.92799
्ज	-9.92854
▁मौ	-9.92858
▁टीम	-9.92861
▁कार्यान्वयन	-9.92905
ानी	-9.92928
▁पति	-9.92989
▁सहज	-9.93
▁साफ़	-9.93011
ैन	-9.93087
▁कम्प	-9.93091
▁अंतर्	-9.93167
कुफ़्र	-9.93171
कभी	-9.9318
▁21	-9.93183
▁पाते	-9.93184
▁शारीरिक	-9.9323
▁डाय	-9.9333
▁पुन	-9.93491
▁डाउनलोड	-9.93492
▁अधिसूचना	-9.93498
▁नबी	-9.93528
▁काफ़ी	-9.93544
▁संगठनों	-9.93559
V	-9.93597
▁अदालत	-9.93626
बिल	-9.93642
ल्ट	-9.93642
अज़ाब	-9.93663
मंडल	-9.93722
▁लिखित	-9.93788
▁चढ़	-9.93838
▁निहित	-9.93853
मिल	-9.93971
्द	-9.93975
ेंट	-9.93994
स्थान	-9.93999
▁मुद्दों	-9.94019
¤1	-9.9404
▁जाकर	-9.94064
▁ट्रैक	-9.94073
▁सुभाष	-9.94085
▁चुने	-9.94114
▁न्यास	-9.94245
ग्र	-9.94368
▁कनेक्शन	-9.94481
▁यु	-9.94484
▁चीज़ों	-9.94502
स्टर	-9.94507
▁पाठ्यक्रम	-9.9455
▁बरस	-9.94582
▁प्रबंधक	-9.94604
कर्ताओं	-9.94657
▁श्रम	-9.94661
▁उठाया	-9.94679
▁पेंशन	-9.9468
▁ड्र	-9.94763
बो	-9.94892
ॉल	-9.94916
▁अमेरिकी	-9.94946
▁शैक्षिक	-9.94946
▁सुविधाओं	-9.94992
▁धु	-9.95022
▁उड़	-9.95075
▁पड़ी	-9.95078
▁जिनसे	-9.95134
▁चुनौती	-9.95146
ङ	-9.95176
▁अक्षर	-9.95206
▁खान	-9.95221
न्या	-9.95241
क्र	-9.95242
▁जीत	-9.95264
वासी	-9.95302
जब	-9.95318
॰	-9.95413
▁पहुँचे	-9.95434
▁ताकत	-9.95438
▁फूल	-9.95453
▁उद्योगों	-9.95467
प्ल	-9.95496
▁परिवहन	-9.95547
03	-9.9556
्ता	-9.95625
▁तूने	-9.95642
le	-9.95791
▁जिले	-9.9593
▁घंटे	-9.96017
कर्म	-9.96023
▁प्रोत्साहित	-9.96085
फी	-9.96086
▁ज्ञात	-9.96104
▁गणना	-9.96124
▁वर्ण	-9.9623
▁31	-9.96257
▁दि	-9.96261
▁चक्र	-9.9627
ट्र	-9.96281
▁श्रृंखला	-9.96286
▁जैव	-9.96289
▁नक़ल	-9.96292
▁Name	-9.96347
▁उत्साह	-9.96354
▁बटन	-9.9637
चित्र	-9.96402
▁क़ा	-9.96426
पात	-9.9652
▁वर	-9.96526
स्ट्र	-9.96546
▁पूर्वी	-9.96598
▁लु	-9.96617
कुछ	-9.96651
▁दाखिल	-9.96759
ुन	-9.96827
▁केरल	-9.96864
▁फ्ल	-9.96883
▁कार्यवाही	-9.96896
▁समीक्षा	-9.96963
हत	-9.96976
▁धारण	-9.96982
▁एड	-9.9707
▁अगला	-9.97092
▁निगरानी	-9.97167
▁फिरऔन	-9.97167
▁नयी	-9.972
μ	-9.97235
▁यूनिट	-9.97236
▁युक्त	-9.9726
▁पूज्य	-9.97277
ून	-9.97284
▁अन्यथा	-9.97289
▁अकबर	-9.97372
▁रेलवे	-9.97413
▁बदलने	-9.97499
खी	-9.97499
▁कागज	-9.97531
z	-9.97543
▁छात्रों	-9.9755
▁ज़िन्दगी	-9.97576
बूझ	-9.97585
▁रहमत	-9.97607
गन	-9.97622
▁परिवर्तित	-9.97644
▁क़ुरान	-9.97685
▁मुश्किल	-9.97781
▁समर्पित	-9.97781
▁कहाँ	-9.97815
▁तलाश	-9.97854
th	-9.97854
▁आइ	-9.97859
▁सेटिंग	-9.9793
क्क	-9.98126
▁अभिव्यक्ति	-9.98133
▁मुलाकात	-9.98193
60	-9.9821
▁आवाज	-9.98236
▁मुक़र्रर	-9.98248
▁संयंत्र	-9.9829
▁स्कीम	-9.98293
▁महाराष्ट्र	-9.98325
▁घड़ी	-9.98333
▁हमसे	-9.98409
▁कलकत्ता	-9.98468
▁सरकारों	-9.98505
▁टि	-9.98521
▁सॉफ्टवेयर	-9.98537
▁संपादक	-9.98537
▁इंटरनेट	-9.98539
▁फेंक	-9.98577
▁मर्द	-9.98583
▁अवि	-9.9872
▁विशेषता	-9.98808
▁शु	-9.98819
▁नर	-9.98836
▁मस्तिष्क	-9.98882
▁राजस्थान	-9.98901
▁लॉग	-9.98918
▁मिलेगा	-9.98921
▁कॉ	-9.99088
हल	-9.99098
▁पुस्तकालय	-9.99099
▁आकर	-9.99108
▁अनुपात	-9.99111
▁प्रतिनिधि	-9.99139
▁जेल	-9.99158
▁लगते	-9.99202
▁साहस	-9.99237
▁चालू	-9.9925
▁(3)	-9.99257
▁सां	-9.99297
▁जादू	-9.99321
▁Z	-9.99337
▁सभ्यता	-9.99369
म्म	-9.9938
▁समग्र	-9.9939
▁साम	-9.99411
▁स्थिर	-9.99441
▁दिनांक	-9.99461
▁अस्थि	-9.9951
▁घट	-9.9957
▁विरोधी	-9.9961
▁80	-9.99649
▁लाते	-9.99704
▁तस्वीर	-9.99717
▁चर	-9.99755
▁मिसाल	-9.99787
▁झुक	-9.99837
50	-9.99855
▁विभाजन	-9.99857
नगर	-9.99928
▁मं	-9.9996
▁उक्त	-9.99966
▁पृष्ठभूमि	-10
▁तंग	-10.0002
▁फे	-10.0008
▁आसपास	-10.0014
जल	-10.0019
▁तथापि	-10.002
▁वंश	-10.0026
▁जरिए	-10.0042
▁भेजें	-10.0059
▁गुफा	-10.0059
▁फार्म	-10.006
▁प्रारंभिक	-10.006
▁नुकसान	-10.007
कुल	-10.0074
▁आना	-10.0076
▁सतह	-10.0078
15	-10.0078
▁संदेह	-10.0086
▁मोड़	-10.0089
▁वचन	-10.009
शास्त्र	-10.0091
लोक	-10.0097
▁अचानक	-10.0098
▁देय	-10.0118
▁निष्क्रिय	-10.012
▁महल	-10.0121
परि	-10.0126
▁विशेषज्ञ	-10.0126
▁इसको	-10.0132
नर	-10.0135
हाँ	-10.0137
▁ग्राहक	-10.0138
▁नंबर	-10.0144
ैर	-10.0146
▁जलवायु	-10.0148
▁कुफ्फ़ार	-10.0149
▁हवाई	-10.015
▁द्वि	-10.0151
18	-10.0155
▁कश्मीर	-10.0161
▁जुलाई	-10.0163
▁शहरी	-10.0165
▁महात्मा	-10.017
es	-10.0172
▁कदापि	-10.0176
▁U	-10.0187
▁लंबे	-10.0191
प्रति	-10.0197
रोह	-10.0199
02	-10.0205
▁रोकने	-10.0205
ृत	-10.0208
▁इनका	-10.0212
▁H	-10.0213
▁लै	-10.0216
▁मोबाइल	-10.0219
▁e	-10.022
▁अन्तर	-10.0221
04	-10.0224
▁दीर्घ	-10.0233
▁दरमियान	-10.0233
▁द्वितीय	-10.0241
वै	-10.0245
▁लानेवालो	-10.0249
▁दोहरा	-10.025
▁देखे	-10.0252
▁चमक	-10.0266
शे	-10.027
▁चाह	-10.0275
▁प्राधिकरण	-10.0276
▁मकान	-10.0277
▁चोट	-10.0282
ेक्ट	-10.0283
▁फ़ॉन्ट	-10.0284
षित	-10.0285
▁करोगे	-10.029
▁पुर	-10.029
▁शहरों	-10.0294
▁मॉडल	-10.0298
ट्स	-10.0301
▁ब्ल	-10.0313
▁क्षमाशील	-10.0317
▁दुखद	-10.032
06	-10.0329
▁सजदा	-10.033
hi	-10.033
बान	-10.0332
▁पड	-10.034
एच	-10.0345
▁n	-10.0347
क़ियामत	-10.0349
▁संलग्न	-10.0352
▁जन्नत	-10.0355
▁घाटे	-10.0362
▁सदा	-10.0363
फल	-10.0363
▁स्वच्छ	-10.0364
▁आराम	-10.0365
▁”-	-10.0369
▁इकट्ठा	-10.037
▁पारंपरिक	-10.037
जु	-10.0372
▁पू	-10.0381
us	-10.0383
▁समर्थित	-10.0393
▁नाथ	-10.0399
▁नेताओं	-10.0409
▁अनुदान	-10.0411
▁प्यार	-10.0415
▁नेपाल	-10.0417
▁अगल	-10.0421
मित	-10.0427
▁राजनीति	-10.0428
▁योजनाओं	-10.0433
▁बजा	-10.0435
▁आकर्षित	-10.0436
▁बंध	-10.0437
▁पुरानी	-10.0439
वाई	-10.0441
▁चलाने	-10.0441
▁ज़्यादा	-10.0443
▁साझा	-10.0445
फे	-10.0448
▁विशेषकर	-10.0453
्ड	-10.0453
▁जोड़ने	-10.046
▁कोशिका	-10.0462
▁नेअमत	-10.0464
ur	-10.0467
कृति	-10.0475
▁मूल्यों	-10.0477
▁सौर	-10.0481
▁प्रेस	-10.0487
▁कंपनियों	-10.0487
▁सागर	-10.049
क़्	-10.0496
:-	-10.05
▁सारा	-10.0501
▁अनक़रीब	-10.0502
▁आमतौर	-10.0502
▁पुष्टि	-10.0503
थे	-10.0513
▁चैनल	-10.0514
▁O	-10.0518
25	-10.0522
is	-10.0526
▁घटनाओं	-10.0529
▁कम्पनी	-10.053
▁नियंत्रित	-10.0532
▁बिलकुल	-10.0532
▁पत्रिका	-10.0542
▁फ्र	-10.0547
▁40	-10.0547
▁कू	-10.0548
▁परमाणु	-10.0554
्ज़	-10.0563
▁भंडारण	-10.0567
▁लकड़ी	-10.0569
▁लेखन	-10.057
▁शाम	-10.0576
▁नस्ल	-10.0578
▁28	-10.0582
▁विद्यालय	-10.0587
▁सुदृढ़	-10.0591
राज्य	-10.0592
▁विश्वविद्यालयों	-10.0594
▁ईमेल	-10.0617
▁प्रबंध	-10.0619
▁of	-10.0621
▁करवा	-10.0626
▁हैंः	-10.0628
▁दिख	-10.0636
▁दिखाता	-10.064
▁समावेश	-10.0643
▁फरवरी	-10.065
ाओं	-10.0651
▁बॉ	-10.0655
▁संविदा	-10.0658
▁तत्वदर्शी	-10.0666
▁प्रशासनिक	-10.0669
▁नाग	-10.0672
www	-10.0673
▁नवान्वेषण	-10.0673
▁कराया	-10.0675
ड्ड	-10.0688
▁इनकी	-10.0693
▁सब्र	-10.0695
▁अस्पताल	-10.0695
▁बौद्ध	-10.0696
भूत	-10.0701
▁साम्राज्य	-10.0703
▁दुख	-10.0705
▁बनाये	-10.0706
▁भटक	-10.0715
▁व्यावसायिक	-10.0718
दर्श	-10.0726
▁ज़िन्दा	-10.0726
13	-10.0727
▁फो	-10.0728
▁बिंदु	-10.0733
कालीन	-10.0733
▁विनिमय	-10.074
▁कुमार	-10.0741
▁संसदीय	-10.0743
▁नहरें	-10.0748
▁प्रावधान	-10.0749
▁रिक्त	-10.0749
▁उपस्थिति	-10.075
▁चेतावनी	-10.0763
▁वृ	-10.0763
▁शक्तियों	-10.0771
कम	-10.0775
ेंस	-10.0778
iii	-10.0801
▁विरासत	-10.0801
▁अना	-10.0807
▁बढ़ती	-10.0816
▁खराब	-10.0817
▁कामना	-10.082
▁थोड़े	-10.084
मै	-10.084
▁मंडल	-10.0856
▁पत	-10.0856
▁ढांचे	-10.0862
▁बाह्य	-10.087
▁w	-10.0874
▁अपेक्षित	-10.0877
▁चुना	-10.0877
▁अक्ष	-10.088
▁(%	-10.0888
▁खड़ी	-10.0896
जनक	-10.0901
▁स्वर	-10.0901
▁सुनने	-10.0903
▁बस्ती	-10.0911
ँग	-10.0915
▁प्रभुत्वशाली	-10.0915
▁शुरु	-10.0917
▁समझने	-10.0919
▁एकल	-10.0919
स्थापित	-10.092
▁भेंट	-10.0933
▁विविधता	-10.0935
▁जय	-10.0935
▁जू	-10.0939
▁मुसीबत	-10.0944
▁चूंकि	-10.0946
▁22	-10.0951
▁ज़ि	-10.0952
▁निवास	-10.0961
¤¦	-10.0961
▁2014	-10.0965
धन	-10.0967
▁सचेत	-10.0973
▁अप्र	-10.0977
है	-10.0977
ज़र	-10.0979
▁बहन	-10.098
▁छात्र	-10.0981
▁जानने	-10.0986
▁मारे	-10.0995
▁कप	-10.0995
▁नेक	-10.0996
▁सकेंगे	-10.0996
▁लिखे	-10.1
▁इल्म	-10.1001
पद	-10.1001
▁खोलने	-10.1004
▁मध्यम	-10.1005
▁उत्तरी	-10.1005
▁परिसर	-10.1006
▁देखना	-10.1007
िष्ट	-10.1011
पार	-10.1013
▁f	-10.1015
▁खेत	-10.1016
▁हटकर	-10.1018
▁बारगाह	-10.1027
ऑ	-10.1029
▁ईमानवालों	-10.1033
▁डरा	-10.1036
▁कड़ी	-10.104
▁बोस	-10.1052
▁अन्त	-10.1052
▁सबके	-10.1054
▁अभाव	-10.1055
ri	-10.1062
▁सांसारिक	-10.1062
▁अन्ततः	-10.1071
▁सवार	-10.1072
▁रहस्य	-10.1073
रुप	-10.1087
▁मास	-10.1092
▁बुद्ध	-10.1093
िकल	-10.1095
र्जन	-10.1096
▁2015	-10.1103
▁होम	-10.1105
▁परिचय	-10.1117
▁शिशु	-10.1126
ांक	-10.1126
▁23	-10.1129
▁दबाव	-10.1131
▁गुमराह	-10.1132
▁मस्जिद	-10.1133
▁संबद्ध	-10.1135
िप	-10.1142
▁दवा	-10.1142
▁टैब	-10.1142
▁दोबारा	-10.1147
▁नियुक्ति	-10.1149
▁समन्वय	-10.1151
▁सद	-10.1153
▁उत्कृष्ट	-10.1155
घात	-10.1158
▁फी	-10.116
▁अज	-10.1162
▁कलाकार	-10.1163
▁राजधानी	-10.1164
▁चरित्र	-10.1164
सभा	-10.1176
▁चीनी	-10.1176
▁रहेगी	-10.1185
ब्ब	-10.1185
▁मिलेगी	-10.1186
(	-10.1186
श्म	-10.1187
▁युवाओं	-10.1187
▁सिविल	-10.1189
▁खिला	-10.1193
as	-10.1194
▁प्रान्त	-10.1201
▁संग्रहालय	-10.1212
▁सम्पूर्ण	-10.1216
▁विनष्ट	-10.1219
▁ति	-10.122
▁४	-10.122
ब्र	-10.1224
▁क़िस्म	-10.1227
▁अनुग्रह	-10.1229
